Repository: lottoparkscam/lottopark
Catalog: platform/fuel/app/lang/gettext/*/LC_MESSAGES/admin_*.po
Languages: cs_cz, da_dk, de_de, el_gr, es_es, et_ee, fr_fr, it_it, ka_ge, lt_lt, lv_lv, mk_mk, nl_nl, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sq_al, sr_rs, vi_vn

source: Do not check this for manual-only payments.
cs_cz: Toto nekontrolujte pro pouze manuální platby.
da_dk: Marker ikke dette for manuelle betalinger.
de_de: Überprüfen Sie das nicht für rein manuelle Bezahlungen.
el_gr: Μην επιλέξετε αυτό για χειροκίνητες μόνο πληρωμές.
es_es: No actives esto para pagos únicamente manuales.
et_ee: Ärge märkige seda kui tahate ainult käsitsi maksta.
fr_fr: Ne cochez pas cette case pour les paiements uniquement manuels.
it_it: Non guardare questo per il pagamento manuale soltanto.
ka_ge: არ მონიშნოთ თუ მხოლოდ არაავტომატურ გადახდებს იყენებთ.
lt_lt: Nežymėkite jei mokėjimai atliekami tik rankiniu būdu.
lv_lv: Ja nepieciešami tikai manuāli maksājumi, neatzīmējiet šo.
mk_mk: Не го штиклирајте ова за рачни плаќања.
nl_nl: Kruis dit niet aan voor manuele betalingen.
pt_pt: Não selecione isto para pagamentos manuais apenas.
ro_ro: Nu verificați acest lucru pentru plățile efectuate numai manual.
ru_ru: Не проверяйте это в случае только ручных оплат.
sk_sk: Nekontrolujte to len pre manuálne platby.
sl_si: Tega ne izberite za plačila, ki so le ročna.
sq_al: Mos e check-oni këtë për pagesa që janë vetëm manuale.
sr_rs: Ne proveravajte ovo za ručna plaćanja.
vi_vn: Không tích vào đây đối với thanh toán thủ công.

source: Skrill integration details
cs_cz: Skrill integrační detaily
da_dk: Skrill integrationsdetaljer
el_gr: Λεπτομέρειες ενσωμάτωσης Skrill
es_es: Detalles de integración de Skrill
et_ee: Skrilli integratsiooni üksikasjad
fr_fr: Détails de l'intégration Skrill
it_it: Skrill dettagli integrazione
ka_ge: Skrill ინტეგრაციის დეტალები
lt_lt: Skrill integracijos duomenys
lv_lv: Skrill integrācijas detaļas
mk_mk: Детали за интеграција на Skrill
nl_nl: Skrill-integratiegevens
pt_pt: Detalhes da integração Skrill
ro_ro: Detalii integrare Skrill
ru_ru: Элементы интеграции Skrill
sk_sk: Detaily integrácie Skrill
sl_si: Podrobnosti Skrill integracije
sq_al: Detajet e integrimit të Skrill
sr_rs: Detalji integracije sa Skrill platformom
vi_vn: Thông tin chi tiết về skrill tích hợp

source: Merchant E-mail (required)
cs_cz: Email provozovatele (vyžadováno)
da_dk: Forhandler e-mail (påkrævet)
de_de: Händler E-mail (erforderlich)
el_gr: Διεύθυνση ηλεκτρονικού ταχυδρομείου εμπόρου (υποχρεωτικό)
es_es: Correo electrónico del comerciante (requerido)
et_ee: Kaupmehe E-post (nõutud)
fr_fr: E-mail commerçant (requis)
it_it: E-mail del mercante
ka_ge: კომერციული ელ. ფოსტა (აუცილებელია)
lt_lt: Pardavėjo El. paštas (būtinas)
lv_lv: Tirgotāja e-pasts (jānorāda obligāti)
mk_mk: Е-мејл на трговец (задолжително)
nl_nl: E-mailadres handelaar (vereist)
pt_pt: Email do fornecedor (obrigatório)
ro_ro: E-mail-ul Comerciantului (necesar)
ru_ru: Электронная почта продавца (обязательно)
sk_sk: E-mail Obchodníka (požadované)
sl_si: E-poštni naslov trgovca (zahtevano)
sq_al: E-mail-i i Tregtarit (e detyrueshme)
sr_rs: Trgovački e-mail (neophodno)
vi_vn: Email thương gia (bắt buộc)

source: Enter merchant account e-mail
cs_cz: Vložit email účtu obchodníka
da_dk: Indtast forhandler konto e-mail
de_de: Merchant account e-mail eingeben
el_gr: Εισάγετε τη διεύθυνση ηλεκτρονικού ταχυδρομείου του λογαριασμού του εμπόρου
es_es: Introducir el correo electrónico de la cuenta del comerciante
et_ee: Sisestage kaupmehekonto e-kiri
fr_fr: Entrer un e-mail de compte marchand
it_it: E-mail del mercante qui
ka_ge: კომერციული ელ.ფოსტის შეყვანა
lt_lt: Įveskite pardavėjo paskyros el. pašto adresą
lv_lv: Ievadiet tirgotāja konta e-pastu
mk_mk: Внесете е-мејл на сметка на трговец
nl_nl: Voer e-mailadres handelaarsaccount in
pt_pt: Introduzir email da conta do comerciante
ro_ro: Introduceți un e-mail pentru contul comerciantului
ru_ru: Введите электронный адрес аккаунта продавца
sk_sk: Zadajte email obchodného účtu
sl_si: Vnesite e-poštni naslov računa trgovca
sq_al: Futni e-mail-in e llogarisë së tregtarit
sr_rs: Unesite e-mail trgovačkog računa
vi_vn: Nhập địa chỉ email thương gia

source: Secret Word (required)
cs_cz: Tajné slovo (vyžadováno)
da_dk: Hemmeligt Ord (påkrævet)
de_de: Geheimwort (erforderlich)
el_gr: Μυστική Λέξη (απαιτείται)
es_es: Palabra secreta (requerida)
et_ee: Salajane Sõna (nõutud)
fr_fr: Mot secret (obligatoire)
it_it: Parola segreta (richiesta)
ka_ge: საიდუმლო სიტყვა (აუცილებელია)
lt_lt: Slaptažodis (būtinas)
lv_lv: Slepenais vārds (jānorāda obligāti)
mk_mk: Таен Збор (задолжително)
nl_nl: Geheim woord (vereist)
pt_pt: Palavra Secreta (obrigatório)
ro_ro: Cuvântul secret (necesar)
ru_ru: Секретное слово (обязательно)
sk_sk: Tajný kľúč (požadované)
sl_si: Skrivna beseda (zahtevano)
sq_al: Fjala Sekrete (e detyrueshme)
sr_rs: Tajna reč (potrebno)
vi_vn: Ô chữ bí mật (bắt buộc)

source: Enter Skrill secret word
cs_cz: Vložte Skrill tajné slovo
da_dk: Indtast Skrill hemmeligt ord
de_de: Skrill Geheimwort eingeben
el_gr: Εισάγατε μυστική λέξη Skrill
es_es: Introducir la palabra secreta de Skrill
et_ee: Sisesta Skrilli salajane sõna
fr_fr: Entrez le mot secret Skrill
it_it: Inserisci parola segreta di Skrill
ka_ge: შეიყვანეთ Skrill საიდუმლო სიტყვა
lt_lt: Įveskite Skrill slaptą žodį
lv_lv: Ievadiet Skrill slepeno vārdu
mk_mk: Внесете го Skrill тајниот збор
nl_nl: Voer geheim woord Skrill in
pt_pt: Introduza a palavra secreta Skrill
ro_ro: Introdu cuvântul secret Skrill
ru_ru: Введите секретное слово Skrill
sk_sk: Zadajte Skrill tajný kľúč
sl_si: Vnesite Skrill skrivno besedo
sq_al: Futni fjalën sekrete të Skrill
sr_rs: Unesite Skrill tajni ključ
vi_vn: Nhập mã riêng tư Skrill

source: Can be set in <strong>Settings &gt; Developer Settings</strong> section of your Skrill Digital Wallet account.
cs_cz: Může být nastavena v <strong>Nastavení &gt; Nastavení vývojáře</strong> sekce Vašeho účtu Skrill Digitální peněženky.
da_dk: Kan indstilles i <strong>Indstillinger &gt; Udvikler Indstillinger</strong> sektionen i din Skrill Digital Wallet konto.
de_de: Kann in <strong> Einstellungen bearbeitet werden &gt; Entwicklereinstellungen</strong>Abschnitt Ihres Skrill Digital-Geldbeutel Account.
el_gr: Μπορεί να οριστεί στις <strong>Ρυθμίσεις &gt; Ρυθμίσεις Κατασκευαστή</strong> τμήμα του λογαριαμού σου Ψηφιακού Πορτοφολιού Skrill.
es_es: Se puede establecer en <strong> Ajustes & gt; Configuración de desarrolladores </strong> de tu cuenta de Skrill Digital Wallet.
et_ee: Saab seada <strong>Seaded &gt; Arendaja seaded</strong> osast teie Skrill Digital Wallet kontost.
fr_fr: Peut être défini dans <strong>Paramétres &gt; paramètres du développeur </strong> section de votre compte Skrill Digital Wallet.
it_it: Può essere impostato su <strong>Settings &gt; Impostazioni developer</strong> sezione del tuo Skrill Digital Wallet.
ka_ge: შეიძლება შეიცვალოს <strong>პარამეტრები &gt; დეველოპერის პარამეტრები</strong> თქვენი Skrill ციფრული ყულაბის ანგარიშში.
lt_lt: Gali būti nustatoma <strong>Nustatymų &gt; Kūrėjo Nustatymų</strong> skyriuje esančiame jūsų Skrill Digital Wallet paskyroje.
lv_lv: Iespējams iestatīt jūsu Skrill Digital Wallet konta sadaļā <strong>Settings &gt; Developer Settings</strong>.
mk_mk: Може да се постави во <strong>Settings &gt; Developer Settings</strong> делот од сметката од Вашиот Skrill дигитален паричник.
nl_nl: Kan ingesteld worden in <strong>Instellingen &gt; Ontwikkelaarsinstellingen</strong>van je digitale Skrill-portefeuille.
pt_pt: Pode ser definido na secção <strong>Definições &gt; Definições de Developer</strong> da sua conta Skrill Digital Wallet.
ro_ro: Poate fi setat în <strong>Setări &gt; Setările pentru dezvoltatori</strong> din contul dvs. Google Wallet digital Skrill.
ru_ru: Может быть введено <strong>Настройки &gt; Настройки разработчика</strong> секция Вашего аккаунта Цифрового Кошелька Skrill.
sk_sk: Môžete ho nastaviť v <strong>Nastavenia &gt; Nastavenia vývojára </strong> v sekcii vašej Skrill Digitálnej Peňaženky.
sl_si: Lahko je nastavljena v <strong>Nastavitve &gt; Nastavitve za razvijalce</strong> predel, ki določa račun vaše Skrill digitalne denarnice.
sq_al: Mund të vendoset në seksionin <strong>Cilësimet &gt; Cilësimet e Zhvilluesit</strong> të llogarisë suaj Skrill Portofoli Digjital.
sr_rs: Može se podesiti u <strong>Postavkama &gt; Postavkama za razvojne programere</strong> delu vašeg Skrill Digital Wallet računa.
vi_vn: Có thể điều chỉnh trong phần Cài đặt Cài đặt cho nhà phát triển trong tài khoán ví điện tử Skrill của bạn.

source: Merchant Logo URL
cs_cz: Logo URL provozovatele
da_dk: Forhandler Logo URL
de_de: URL des Händlerlogos
el_gr: URL Λογότυπου Εμπόρου
es_es: URL del logotipo del comerciante
et_ee: Kaupmehe Logo URL
fr_fr: URL du Logo commerçant
it_it: URL logo mercante
ka_ge: კომერციული ლოგო ვებ გვერდი
lt_lt: Pardavėjo Logo URL
lv_lv: Tirgotāja logo URL
mk_mk: URL на лого на трговец
nl_nl: Logo-URL handelaar
pt_pt: URL do Logo do Comerciante
ro_ro: Logo Link Comerciant
ru_ru: URL логотипа продавца
sk_sk: URL Loga Obchodníka
sl_si: URL logotipa trgovca
sq_al: URL-ja e Logos së Tregtarit
sr_rs: URL trgovačkog logotipa
vi_vn: URL của Logo thương gia

source: Enter merchant logo URL
cs_cz: Vložte URL loga obchodníka
da_dk: Indtast forhandler Logo URL
de_de: Merchant logo URL eingeben
el_gr: Εισάγετε το URL του λογότυπου του εμπόρου
es_es: Introducir el URL del logotipo del comerciante
et_ee: Sisestage kaupmehe logo URL
fr_fr: Entrez l'URL du logo marchand
it_it: URL logo mercante qui
ka_ge: კომერციული ლოგო ვებ გვერდი
lt_lt: Įvesti pardavėjo Logo URL
lv_lv: Ievadiet tirgotāja logo URL
mk_mk: Внесете URL на логото на трговец
nl_nl: Voer logo-URL handelaar in
pt_pt: Introduza o URL do logo do comerciante
ro_ro: Introduceți adresa URL a siglei comerciantului
ru_ru: Введите логотип URL продавца
sk_sk: URL Loga Obchodníka
sl_si: Vnesite logotip URL-ja trgovca
sq_al: Futni URL-në e logos së tregtarit
sr_rs: Unesite URL trgovačkog logotipa
vi_vn: Nhập URL logo thương gia

source: At least 107px &times; 65px.
cs_cz: Nejméně 107px &times; 65px.
da_dk: Mindst 107px &gange; 65px.
de_de: Mindestens 107px &times, 65px.
el_gr: Τουλάχιστον 107px &times; 65px.
es_es: Al menos 107px &times; 65px.
et_ee: Vähemalt 107px &korda; 65px.
fr_fr: Au moins 107px &times; 65px.
it_it: Almeno 107pz &volte; 65px.
ka_ge: არანაკლებ 107px &times; 65px.
lt_lt: Bent 107px &times; 65px.
lv_lv: Vismaz 107px &times; 65px.
mk_mk: Најмалку 107px &times; 65px.
nl_nl: Tenminste 107 px &times; 65 px.
pt_pt: Pelo menos 107px &times; 65px.
ro_ro: Cel puțin 107px &times; 65px.
ru_ru: Минимально 107px &times; 65px.
sk_sk: Aspoň 107px &times; 65px.
sl_si: Velikosti vsaj 107px &proti; 65px.
sq_al: Të paktën 107px &times; 65px.
sr_rs: Najmanje 107px &puta; 65px.
vi_vn: Cấu hình tổi thiếu 107 &times; 65px.

source: Merchant Description
cs_cz: Popis provozovatele
da_dk: Forhandler Beskrivelse
de_de: Händlerbeschreibung
el_gr: Περιγραφή Εμπόρου
es_es: Descripción del comerciante
et_ee: Kaupmehe Kirjeldus
fr_fr: Description du commerçant
it_it: Descrizione mercante
ka_ge: კომერციის აღწერილობა
lt_lt: Pardavėjo Apibūdinimas
lv_lv: Tirgotāja apraksts
mk_mk: Опис на трговец
nl_nl: Beschrijving handelaar
pt_pt: Descrição do Comerciante
ro_ro: Descrierea Comerciantului
ru_ru: Описание продавца
sk_sk: Popis Obchodníka
sl_si: Opis trgovca
sq_al: Përshkrimi i Tregtarit
sr_rs: Opis trgovca
vi_vn: Mô tả chi tiết

source: Enter merchant description (logo alt)
cs_cz: Zadejte popis obchodníka (logo alt)
da_dk: Indtast forhandler beskrivelse (logo alt)
de_de: Merchant Beschreibung eingeben (altes Logo)
el_gr: Εισάγετε περιγραφή εμπόρου (logo alt)
es_es: Introducir descripción del comerciante (logotipo alt)
et_ee: Sisesta kaupmehe kirjeldus (logo alternatiivne)
fr_fr: Entrez la description du marchand (logo Alt)
it_it: Inserire descrizione mercante qui (logo alt)
ka_ge: შეიყვანეთ კომერციის აღწერა (ლოგო)
lt_lt: Įveskite pardavėjo aprašymą (logotipo alt)
lv_lv: Ievadiet tirgotāja aprakstu (logo alt)
mk_mk: Внесете опис за трговец (лого alt)
nl_nl: Voer beschrijving handelaar (logo alt) in
pt_pt: Introduza a descrição do comerciante (descrição alt do logo)
ro_ro: Introduceți descrierea comerciantului (logo alt)
ru_ru: Введите описание продавца (логотип alt)
sk_sk: Zadajte popis obchodníka (logo alt)
sl_si: Vnesite opis trgovca (logo)
sq_al: Futni përshkrimin e tregtarit (logo alt)
sr_rs: Unesite opis trgovca (alternativa logotipu)
vi_vn: Nhập mô tả thương gia (cho phần logo)

source: Neteller integration details
cs_cz: Neteller integrační detaily
da_dk: Neteller integrationsdetaljer
el_gr: Λεπτρομέρειες ενσωμάτωσης Neteller
es_es: Detalles de integración de Neteller
et_ee: Netelleri integratsiooni üksikasjad
fr_fr: Détails de l'intégration NETELLER
it_it: Neteller integrazione dettagli
ka_ge: Neteller ინტეგრაციის დეტალები
lt_lt: Neteller integracijos duomenys
lv_lv: Neteller integrācijas detaļas
mk_mk: Детали за интеграција на Neteller
nl_nl: Neteller-integratiegegevens
pt_pt: Detalhes da integração Neteller
ro_ro: Neteller detalii de integrare
ru_ru: Элементы интеграции Neteller
sk_sk: Detaily integrácie Neteller
sl_si: Podrobnosti Neteller integracije
sq_al: Detajet e integrimit të Neteller
sr_rs: Neteller detalji integracije
vi_vn: Thông tin chi tiết về Neteller tích hợp

source: App Client ID
cs_cz: ID aplikace klienta
da_dk: App Klient ID
de_de: App Kunden ID
el_gr: Ταυτότητα Πελάτη Εφαρμογής
es_es: ID del cliente de la aplicación
et_ee: Rakenduse Kliendi ID
fr_fr: ID client de l'application
it_it: App Cliente ID
ka_ge: აპლიკაციის მომხმარებლის ID
lt_lt: Aplikacijos Kliento ID
lv_lv: Lietotnes klienta ID
mk_mk: ID на Клиентот на апликацијата
pt_pt: ID da App do Cliente
ro_ro: ID App Client
ru_ru: Идентификация клиента приложения
sk_sk: ID klienta aplikácie
sl_si: ID stranke aplikacije
sq_al: ID e Klientit të Aplikacionit
sr_rs: ID klijenta aplikacije
vi_vn: App ID khách hàng

source: Enter App Client ID
cs_cz: Vložit ID aplikace klienta
da_dk: Indtast App Klient ID
de_de: App Client ID eingeben
el_gr: Εισάγετε Ταυτότητα Πελάτη Εφαρμογής
es_es: Introducir la ID del cliente de la aplicación
et_ee: Sisestage rakenduse kliendi ID
fr_fr: Entrer l'ID client de l'application
it_it: Inserisci App Cliente ID
ka_ge: აპლიკაციის მომხმარებლის ID
lt_lt: Įveskite Programos Kliento ID
lv_lv: Ievadiet lietotnes klienta ID
mk_mk: Внесете ID на клиентот на апликација
nl_nl: Voer App Client-ID in
pt_pt: Introduzir ID da App do Cliente
ro_ro: Introduceți codul de client al aplicației
ru_ru: Введите Идентификатор Клиента приложения
sk_sk: Zadajte ID Klienta Aplikácie
sl_si: Vnesite ID stranke aplikcaije
sq_al: Futni ID-në e Klientit të Aplikacionit
sr_rs: Unesite ID klijent aplikacije
vi_vn: Nhập App ID khách hàng

source: Enter App Client Secret
cs_cz: Vložit tajnou aplikaci klienta
da_dk: Indtast App Klient Hemmelighed
de_de: App Client Geheimnis eingeben
el_gr: Εισάγετε Μυστικό Πελάτη Εφαρμογής
es_es: Introducir secreto del cliente de la aplicación
et_ee: Sisestage rakenduse kliendi saladus
fr_fr: Entrez secret client App
it_it: Inserisci App Cliente segreto
ka_ge: აპლიკაციის მომხმარებლის საიდუმლო სიტყვა
lt_lt: Įveskite Programos Kliento Slapdažodį
lv_lv: Ievadiet lietotnes klienta slepeno atslēgu
mk_mk: Внесете тајна на клиентот на апликација
nl_nl: Voer App Client-geheim in
pt_pt: Introduzir Segredo da App do Cliente
ro_ro: Introduceți secretul aplicației clientului
ru_ru: Введите Секрет Клиента приложения
sk_sk: Zadajte Tajomstvo Aplikácie
sl_si: Vnesite skrivnost stranke aplikacije
sq_al: Futni Sekretin e Klientit të Aplikacionit
sr_rs: Unesite tajni ključ klijenta aplikacije
vi_vn: Nhập mã khách hàng riêng tư

source: Both Client ID &amp; Client Secret should be taken from <strong>Neteller Merchant Dashboard &gt; Developer &gt; Apps</strong>.
cs_cz: Obojí ID klienta &amp; Tajemství klienta mělo být vzito z <strong>Neteller Desky obchodníka &gt; Vývojář &gt; Aplikace</strong>.
da_dk: Både Klient ID &amp; Klient Hemmelighed burde tages fra <strong>Neteller Forhandler Instrumentbrættet &gt; Udvikler &gt; App</strong>.
de_de: Beide Client ID &amp; Client Geheimnis sollte von <strong>Neteller Merchant Dashboard genommen werden &gt; Entwickler &gt; Apps</strong>.
el_gr: Και η Ταυτότητα του Πελάτη &amp; και το Μυστικό του Πελάτη πρέπει να παίρνονται από <strong>το Ταμπλό του Εμπόρου Neteller &gt; Προγραμματιστής &gt; Εφαρμογές</strong>.
es_es: Tanto la ID de Cliente &amp; como el Secreto de Cliente deben ser tomados del <strong>Tablero mercantil de Neteller &gt; Desarolladr &gt; Aplicaciones</strong>.
et_ee: Mõlemad kliendi ID &amp; kliendi saladus peaks võetud olema <strong>Netelleri kaupmehe juhtpaneelist &gt; Arendaja &gt; Rakendused</strong>.
fr_fr: L'ID client &amp; secret client doit être pris à partir de <strong>NETELLER Merchant Dashboard &gt; Developer &gt; Apps</strong>.
it_it: Sia Cliente ID &amp; Cliente segreto devono essere presi da <strong>Neteller mercante Dashboard &gt; Developer &gt; Apps</strong>.
ka_ge: კლიენტის ID &amp; და კლიენტის საიდუმლო სიტყვა უნდა აიღოთ <strong>Neteller Merchant Dashboard &gt; Developer &gt; Apps</strong>.
lt_lt: Tiek Kliento ID, tiek Kliento Slaptažodis turi būti paimtas iš <strong>Neteller Pardavėjų Valdymo skydo&gt; Developer &gt; Apps</strong>.
lv_lv: Gan klienta ID, gan klienta slepeno atslēgu var iegūt sadaļā <strong>Neteller Merchant Dashboard &gt; Developer &gt; Apps</strong>.
mk_mk: ID на двата клиенти &amp; Тајната на Клиентот треба да биде земена од<strong>Neteller Merchant Dashboard &gt; Developer &gt; Apps</strong>.
nl_nl: Zowel de Client-ID &amp; het Client-geheim kunnen teruggevonden worden in <strong>Netellers Merchant Dashboard &gt; Ontwikkelaars &gt; Apps</strong>.
pt_pt: Tanto o ID do Cliente como o Segredo do cliente devem ser retirados do <strong>Painel de Administração Neteller Merchant &gt; Developer &gt; Apps</strong>.
ro_ro: Ambele cod de client &amp; secretul aplicației ar trebui să fie luate din <strong>Tabloul de bord al comerciantului Neteller &gt; Dezvoltator &gt; Aplicații</strong>.
ru_ru: И Идентификатор Клиента &amp; , и Секрет Клиента должны быть взяты с <strong>Панели Продавца Neteller &gt; Разработчика &gt; Приложений</strong>.
sk_sk: Oba údaje ID Klienta &amp; Tajomstvo Aplikácie by malo byť prevzaté z <strong> Neteller Merchant Dashboard &gt; Developer &gt; Apps </strong>.
sl_si: Tako ID stranke &amp; skrivnost stranke je potrebno odvzeti z <strong>Neteller trgovske nadzorne plošče &gt; Razvijalcev &gt; Aplikacij</strong>.
sq_al: ID e Klientit &amp; Sekreti i Klientit duhet të merren nga <strong>Paneli i Tregtarit në Neteller &gt; Zhvillues &gt; Aplikacionet</strong>.
sr_rs: I ID klijenta &amp; tajni ključ se trebaju uzeti iz <strong>Neteller Merchant kontrolne ploče &gt; razvojnog programera &gt; aplikacije</strong>.
vi_vn: ID Khách Hàng &amp; Mã Riêng Tư Khách Hàng <strong> Bảng điều khiển Neteller Merchant &gt; Nhà phát triển &gt; Ứng dung </strong>.

source: Webhook Secret Key
cs_cz: Tajný Klíč Webhook
da_dk: Webhook Hemmelig Nøgle
de_de: Webhook Sicherheitsschlüssel
el_gr: Μυστικό Κλειδί Webhook
es_es: Clave secreta de Webhook
et_ee: Webhook Salajane Võti
fr_fr: Clé secrète Webhook
it_it: Webhook chiave segreta
lt_lt: Webhook Slaptas Raktas
lv_lv: Webhook slepenā atslēga
mk_mk: Webhook таен клуч
nl_nl: Geheime sleutel Webhook
pt_pt: Chave Secreta Webhook
ro_ro: Cheie Secretă Webhook
ru_ru: Секретный ключ вебхук
sk_sk: Webhook tajný kľúč
sl_si: Webhook Skrivni ključ
sq_al: Çelësi Sekret i Webhook-ut
sr_rs: Webhook tajni ključ
vi_vn: Mã riêng tư của Webhook

source: Enter Webhook Secret Key
cs_cz: Vložit tajný klíč webhook
da_dk: Indtast Webhook Hemmelig Nøgle
de_de: Webhook Sicherheitsschlüssel eingeben
el_gr: Εισάγετε Μυστικό Κλειδί Webhook
es_es: Introducir la clave secreta de Webhook
et_ee: Sisestage Webhooki salajane võti
fr_fr: Entrez clé secrète Webhook
it_it: Inserisci Webhook chiave segreta
ka_ge: შეიყვანეთ Webhook საიდუმლო გასაღები
lt_lt: Įveskite Webhook Slaptą Raktą
lv_lv: Ievadiet webhook slepeno atslēgu
mk_mk: Внесете таен клуч за Webhook
nl_nl: Voer geheime sleutel Webhook in
pt_pt: Introduzir Chave Secreta Webhook
ro_ro: Introduceți cheia Secret Webhook
ru_ru: Введите Секретный Ключ Webhook
sk_sk: Zadajte Webhook Tajný Kľúč
sl_si: Vnesite Webhook skrivno kodo
sq_al: Futni Çelësin Sekret të Webhook
sr_rs: Unesite Webhook tajni ključ
vi_vn: Mã riêng của Webhook
