Repository: lottoparkscam/lottopark
Catalog: platform/fuel/app/lang/gettext/*/LC_MESSAGES/admin_*.po
Languages: cs_cz, da_dk, de_de, el_gr, es_es, et_ee, fr_fr, it_it, ka_ge, lt_lt, lv_lv, mk_mk, nl_nl, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sq_al, sr_rs, vi_vn

source: Draw Number #%s
cs_cz: Číslo Losování #%s
da_dk: Træk Nummer #%s
de_de: Ziehungsnummer #%s
el_gr: Αριθμός Κλήρωσης #%s
es_es: Número de Sorteo #%s
et_ee: Tõmbamise Number #%s
fr_fr: Le numéro #%s du tirage
it_it: Estrai numero #%s
ka_ge: გათამაშების ნომერი #%s
lt_lt: Traukimo Numeris #%s
lv_lv: Izlozes skaitlis Nr. %s
mk_mk: Извлечен Број #%s
nl_nl: Trekkingsnummer #%s
pt_pt: Sorteio Número #%s
ro_ro: Număr Extras #%s
ru_ru: Номер розыгрыша #%s
sk_sk: Číslo Žrebovania #%s
sl_si: Žrebanje številka #%s
sq_al: Numri i Shortit #%s
sr_rs: Broj izvlačenja #%s
vi_vn: Số thứ tự rút thăm #%s

source: Extra Number
cs_cz: Extra Číslo
da_dk: Ekstra Nummer
de_de: Extranummer
el_gr: Επιπλέον Αριθμός
es_es: Número extra
et_ee: Lisanumber
fr_fr: Numéro supplémentaire
it_it: Extra Numero
ka_ge: დამატებითი ნომერი
lt_lt: Papildomas numeris
lv_lv: Papildskaitlis
mk_mk: Екстра Број
nl_nl: Extra nummer
pt_pt: Números Extra
ro_ro: Număr Extra
ru_ru: Дополнительный номер
sk_sk: Extra Číslo
sl_si: Dodatna številka
sq_al: Numër Ekstra
sr_rs: Dodatni broj
vi_vn: Số phụ

source: Bonus Number #%s
cs_cz: Bonusové číslo #%s
da_dk: Bonus Nummer #%s
de_de: Bonusnummer #%s
el_gr: Μπόνους Αριθμός #%s
es_es: Número Bonus #%s
et_ee: Boonusnumber #%s
fr_fr: Numéro bonus #%s
it_it: Bonus Numero #%s
ka_ge: ბონუს ნომერი #%s
lt_lt: Bonus Numeris#%s
lv_lv: Bonusskaitlis Nr. %s
mk_mk: Бонус Број #%s
nl_nl: Bonusnummer #%s
pt_pt: Bónus Número #%s
ro_ro: Număr Bonus #%s
ru_ru: Бонусный номер #%s
sk_sk: Bonusové Číslo #%s
sl_si: Bonus številka #%s
sq_al: Numër Bonus #%s
sr_rs: Bonus broj #%s
vi_vn: Số tiền thưởng #%s

source: Winners count
cs_cz: Počítání vítězů
da_dk: Vinder tal
de_de: Gewinneranzahl
el_gr: Αριθμός Νικητών
es_es: Conteo de ganadores
et_ee: Võtjate arv
fr_fr: Nombre de gagnants
it_it: Conteggio vincitori
ka_ge: მოგებულთა რაოდენობა
lt_lt: Laimėtojų skaičius
lv_lv: Laimētāju skaits
mk_mk: Број на победници
nl_nl: Aantal winnaars
pt_pt: Contagem de vencedores
ro_ro: Numărul câștigătorilor
ru_ru: Учёт победителей
sk_sk: Počet víťazov
sl_si: Število zmagovalcev
sq_al: Numri i fituesve
sr_rs: Broj pobjednika
vi_vn: Số người chiến thắng

source: Prize per winner
cs_cz: Cena na výherce
da_dk: Præmie per vinder
de_de: Preise pro Gewinner
el_gr: Βραβείο ανά νικητή
es_es: Premio por ganador
et_ee: Auhind võitja kohta
fr_fr: Prix par gagnant
it_it: Premio per vincitore
ka_ge: პრიზი თითო გამარჯვებულზე
lt_lt: Prizai vienam laimėtojui
lv_lv: Laimests katram laimētājam
mk_mk: Награда по победник
nl_nl: Prijs per winnaar
pt_pt: Prémio por vencedor
ro_ro: Premiu pe câștigător
ru_ru: Приз для каждого победителя
sk_sk: Výhra na víťaza
sl_si: Nagrada na zmagovalca
sq_al: Çmimi për secilin fitues
sr_rs: Nagrada po pobedniku
vi_vn: Giải thưởng cho người chiến thắng

source: Refund
fr_fr: Remboursement

source: The draw has been successfully added!
cs_cz: Losování bylo úspěšně přidáno!
da_dk: Lodtrækningen blev tilføjet korrekt!
de_de: Die Ziehung wurde erfolgreich hinzugefügt!
el_gr: Η κλήρωση προστέθηκε επιτυχώς!
es_es: ¡El sorteo ha sido agregado correctamente!
et_ee: Tõmbamine on edukalt lisatud!
fr_fr: Le tirage a été ajouté avec succès!
it_it: L'estrazione è stata aggiunta!
ka_ge: გათამაშება წარმატებით დაემატა!
lt_lt: Traukimas buvo sėkmingai pridėtas!
lv_lv: Izloze veiksmīgi pievienota!
mk_mk: Извлекувањето беше успешно додадено!
nl_nl: De trekking werd met succes toegevoegd!
pt_pt: O sorteio foi adicionado com sucesso!
ro_ro: Extragerea a fost adăugată cu succes!
ru_ru: Розыгрыш был успешно добавлен!
sk_sk: Žrebovanie bol úspešne pridané!
sl_si: Žrebanje je bilo uspešno dodano!
sq_al: Shorti u shtua me sukses!
sr_rs: Izvlačenje je uspešno dodato!
vi_vn: Đã thêm lượt rút thăm thành công!

source: Bonus numbers must differ (from each other and from draw numbers).
cs_cz: Bonusová čísla se musí lišit (od sebe a od čísel losování)
da_dk: Bonus numre skal være forskellige (fra hinanden og træknumre)
de_de: Bonusnummern müssen such unterscheiden (voneinander und von anderen Losnummern)
el_gr: Οι αριθμοί μπόνους πρέπει να διαφέρουν (μεταξύ τους και από τους αριθμούς κληρώσεως).
es_es: Los números de bonificación deben ser diferentes (entre sí y de los números de sorteo).
et_ee: Boonusnumbrid peavad erinema (üksteisest ja tõmbamise numbri poolest).
fr_fr: Les chiffres bonus doivent être différents (les uns des autres et des numéros du tirage au sort).
it_it: I numeri bonus devono essere diversi (tra di loro e tra altri numeri estratti)
ka_ge: ბონუს ნომრები უნდა განსხვავდებოდნენ (ერთმანეთისგან და სხვა გათამაშების ნომრებისგან).
lt_lt: Bonus skaičiai turi skirtis (vienas nuo kito bei pagrindinių skaičių).
lv_lv: Bonusskaitļiem jābūt atšķirīgiem (savā starpā un no izlozes skaitļiem).
mk_mk: Бонус броевите мора да се разликуваат (едни од други како и од извлечените броеви).
nl_nl: Bonusnummers moeten verschillen (van elkaar en ten opzichte van de trekkingsnummers).
pt_pt: Números de bónus têm de ser diferentes (entre si e dos números do sorteio).
ro_ro: Numărul bonus trebuie să difere (unul față de altul și față de numerele extragerii).
ru_ru: Бонусные номера должные отличаться (друг от друга и от номеров розыгрышей).
sk_sk: Bonusové čísla sa musia líšiť (jedno od druhého a od čísiel žrebovania).
sl_si: Bonus številke se morajo razlikovati (druga od druge in od izžrebanih številk).
sq_al: Numrat bonus duhet të jenë të ndryshëm (nga njëri-tjetri dhe nga numrat e shortit).
sr_rs: Bonus brojevi se moraju razlikovati (jedan od drugog, kao i od izvučenih brojeva).
vi_vn: Số thưởng phải khác nhau (cách biệt giữa các số và lượt rút thăm)

source: Draw numbers must differ.
cs_cz: Losovaná čísla se musí lišit.
da_dk: Træknumre skal være forskellige.
de_de: Losnummern müssen sich unterscheiden.
el_gr: Οι αριθμοί κληρώσεως πρέπει να διαφέρουν.
es_es: Los números de sorteo deben diferir.
et_ee: Tõmbamise numbrid peavad erinema.
fr_fr: Les numéros de tirage doivent différer.
it_it: I numeri estratti devono essere diversi.
ka_ge: გათამაშების ნომრები უნდა განსხვავდებოდნენ.
lt_lt: Pagrindiniai skaičiai turi skirtis.
lv_lv: Izlozes skaitļiem jābūt atšķirīgiem.
mk_mk: Извлечените броеви мора да се разликуваат.
nl_nl: Trekkingsnummers moeten verschillen van elkaar.
pt_pt: Números do sorteio têm de ser diferentes.
ro_ro: Numerele extragerii trebuie să fie diferite.
ru_ru: Номера розыгрышей должны отличаться.
sk_sk: Čísla žrebovania sa musia od seba líšiť.
sl_si: Izžrebane številke se morajo razlikovati.
sq_al: Numrat e shortit duhet të jenë të ndryshëm.
sr_rs: Brojevi izvlačenja se moraju razlikovati.
vi_vn: Lượt rút thăm phải khác nhau.

source: The postponed date has been deleted!
cs_cz: Datum odložení bylo smazáno!
da_dk: Den udskudte dato er blevet slettet!
de_de: Das verschobene Datum word gelöscht!
el_gr: Η ημερομηνία που αναβλήθηκε διαγράφηκε!
es_es: ¡La fecha postergada ha sido eliminada!
et_ee: Edasi lükatud kuupäev on kustutatud!
fr_fr: La date remise a plus tard a été supprimée!
it_it: La data è stata cancellata!
ka_ge: გადადებული თარიღი გაუქმდა!
lt_lt: Atidėta data buvo ištrinta!
lv_lv: Atliktais datums izdzēsts!
mk_mk: Одложениот датум е избришан!
nl_nl: De uitgestelde datum werd verwijderd!
pt_pt: A data de adiamento foi eliminada!
ro_ro: Data amânată a fost ștearsă!
ru_ru: Перенесённая дата была удалена!
sk_sk: Odložený dátum bol vymazaný!
sl_si: Zakasnjeni datum je bil izbrisan!
sq_al: Data e shtyrë është fshirë!
sr_rs: Odgođeni datum je izbrisan!
vi_vn: Ngày hủy rút thăm đã bị xóa bỏ!

source: It's too late to delete this postponed date. Use coding skills to adjust tickets and draw date within the system!
cs_cz: Je příliš pozdě na odstranění tohoto odloženého data. Použijte kódovací dovednosti k úpravě tiketů a losování dat v rámci systému!
da_dk: Det er for sent at slette denne udskudte dato. Brug kodning til at justere lodder og trækdato i systemet!
de_de: Es its zu spät, das verschobene Datum zu löschen. Benutzen Sie die coding skills, um die Tickets anzupassen und ziehen Sie das Datum in das System!
el_gr: Είναι πολύ αργά για να διαγραφεί η ημερομηνία. Χρησιμοποιήστε ικανότητες κώδικα για να προσαρμόσετε τους λαχνούς και την ημερομηνία της κλήρωσης μέσα στο σύστημα!
es_es: Es demasiado tarde para eliminar esta fecha postergada. ¡Utiliza habilidades de codificación para ajustar los billetes y la fecha del sorteo dentro del sistema!
et_ee: On liiga hilja et seda edasi lükatud kuupäeva kustutada. Kasuta kodeerimisoskuseid, et kohandada pileteid ja tõmbamise kuupäeva süsteemis!
fr_fr: Il est trop tard pour supprimer cette date remise. Utilisez le système de codages pour régler les billets et date de tirage dans le systeme !
it_it: Troppo tardi per cancellare questa data. Usa le abilità di codificare per aggiustare i biglietti e la data di estrazione nel sistema!
ka_ge: ძალიან გვიანია ამ გადადებული თარიღის წასაშლელად. გამოიყენეთ კოდირების უნარი, რათა შეცვალოთ ბილეთები და გათამაშების თარიღი სისტემასთან ერთად!
lt_lt: Jau vėlu ištrinti atidėtą datą. Naudokitės programavimo įgūdžiais, kad redaguotumėte bilietus ir traukimo datą sistemos viduje!
lv_lv: Par vēlu dzēst šo atlikto datumu. Biļetes un izlozes datumu sistēmā varat izmainīt kodēšanas ceļā!
mk_mk: Предоцна е да го избришете овој одложен датум. Користете ги вештините за кодирање за да ги прилагодите тикетите и да внесете датум во рамките на системот!
nl_nl: Het is te laat om deze uitgestelde datum te verwijderen. Maak gebruik van code om de loten en trekkingsdatum binnen het systeem te wijzigen!
pt_pt: É demasiado tarde para eliminar esta data de adiamento. Utilize os seus conhecimentos de programação para ajustar os bilhetes e as datas do sorteio dentro do sistema!
ro_ro: Este prea târziu să ștergi această dată amânată. Folosește editarea codului pentru a ajusta biletele și data extragerii din sistem!
ru_ru: Слишком поздно, чтобы удалить эту отложенную дату. Используйте навыки программирования, чтобы адаптировать билеты к дате розыгрыша внутри системы!
sk_sk: Je príliš neskoro na vymazanie dátumu. Použi kódovacie schopnosti na upravenie lístkov a dátumu žrebovania vrámci systému!
sl_si: Prepozno je za izrbis tega zakasnjenega datuma. Uporabite kodiranje za prilagajanje kartic in izrišite datum v sistemu!
sq_al: Është shumë vonë për ta fshirë këtë datë të shtyrë. Përdorni aftësitë koduese për të rregulluar biletat dhe datën e shortit brenda sistemit!
sr_rs: Prekasno je za brisanje ovog odgođenog datuma. Upotrebite sposobnosti kodiranja da bi podesili datum izvlačenja i tiketa unutar sistema!
vi_vn: Không thể xóa ngày hủy rút thăm. Hãy sử dụng mã code để thay đổi vé và ngày rút thăm trong hệ thống!

source: Original date
cs_cz: Původní datum
da_dk: Original dato
de_de: Originales Datum
el_gr: Αρχική ημερομηνία
es_es: Fecha original
et_ee: Originaalne kuupäev
fr_fr: Date d’origine
it_it: Data originale
ka_ge: ორიგინალური თარიღი
lt_lt: Originali data
lv_lv: Sākotnējais datums
mk_mk: Оригинален датум
nl_nl: Originele datum
pt_pt: Data Original
ro_ro: Data originală
ru_ru: Первоначальная дата
sk_sk: Pôvodný dátum
sl_si: Prvotni datum
sq_al: Data origjinale
sr_rs: Originalni datum
vi_vn: Ngày rút thăm

source: Delayed date
cs_cz: Odložené datum
da_dk: Udsatte dato
de_de: Verspätetes Datum
el_gr: Καθυστερημένη ημερομηνία
es_es: Fecha retrasada
et_ee: Hilinenud kuupäev
fr_fr: Date retardée
it_it: Data ritardata
ka_ge: დაგვიანებული თარიღი
lt_lt: Atidėta data
lv_lv: Atliktais datums
mk_mk: Одложен датум
nl_nl: Uitgestelde datum
pt_pt: Data prorrogada
ro_ro: Data Întârziată
ru_ru: Отложенная дата
sk_sk: Oneskorený dátum
sl_si: Zakasnjen datum
sq_al: Data e vonuar
sr_rs: Odgođeni datum
vi_vn: Ngày hoãn rút thăm

source: Lottery
cs_cz: Loterie
da_dk: Lotteri
de_de: Lotterie
el_gr: Λαχείο
es_es: Lotería
et_ee: Loterii
fr_fr: Loterie
it_it: Lotteria
ka_ge: ლატარია
lt_lt: Loterija
lv_lv: Loterija
mk_mk: Лотарија
nl_nl: Loterij
pt_pt: Lotaria
ro_ro: Loterie
ru_ru: Лотерея
sk_sk: Lotéria
sl_si: Loterija
sq_al: Lotaria
sr_rs: Lutrija
vi_vn: Xổ số

source: The postponed date has been saved!
cs_cz: Odložené datum bylo uloženo!
da_dk: Den udskudte dato er gemt!
de_de: Das verschobene Datum wurde gespeichert!
el_gr: Η ημερομηνία που αναβλήθηκε έχει αποθηκευτεί!
es_es: ¡La fecha postergada ha sido guardada!
et_ee: Edasilükatud kuupäev on salvestatud!
fr_fr: La date remise a plus tard a été sauvegardée!
it_it: I posticipi sono stati salvati!
ka_ge: გადადებული თარიღი შენახულია!
lt_lt: Atidėta data buvo išsaugota!
lv_lv: Atliktais datums saglabāts!
mk_mk: Одложениот датум е зачуван!
nl_nl: De uitgestelde datum werd opgeslagen!
pt_pt: A data adiada foi guardada!
ro_ro: Data amânată a fost salvată!
ru_ru: Отложенная дата сохранена!
sk_sk: Odložený dátum bol uložený!
sl_si: Zakasnjen datum je bil shranjen!
sq_al: Data e shtyrë u ruajt!
sr_rs: Odgođeni datum je sačuvan!
vi_vn: Ngày hủy rút thăm đã được lưu lại!

source: The postponed date for this draw already exists!
cs_cz: Odložené datum pro toto losování již existuje!
da_dk: Den udskudte dato for denne lodtrækning eksisterer allerede!
de_de: Das verschobene Datum for diese Ziehung existiert bereits!
el_gr: Η ημερομηνία που αναβλήθηκε για αυτή την κλήρωση υπάρχει ήδη!
es_es: ¡La fecha postergada para este sorteo ya existe!
et_ee: Edasilükatud kuupäev sellele tõmbamisele juba eksisteerib!
fr_fr: La date reportée pour ce tirage au sort existe déjà!
it_it: Le date posticipata per questa estrazione esistono già!
ka_ge: გადადებული თარიღი ამ გათამაშებისთვის უკვე არსებობს!
lt_lt: Atidėta data šiam traukimui jau egzistuoja!
lv_lv: Atliktais datums šai izlozei jau pastāv!
mk_mk: Одложениот датум за ова извлекување веќе постои!
nl_nl: De uitgestelde datum voor deze trekking bestaat al!
pt_pt: A data adiada para este sorteio já existe!
ro_ro: Data amânată pentru această extragere deja există!
ru_ru: Отложенная дата для этого розыгрыша уже существует!
sk_sk: Odložený dátum pre toto žrebovanie už existuje!
sl_si: Zakasnjen datum za to žrebanje že obstaja!
sq_al: Data e shtyrë për këtë short ekziston tashmë!
sr_rs: Odgođeni datum za ovo izvlačenje već postoji!
vi_vn: Ngày hủy rút thăm đã có sẵn!

source: The draw date should be within the future draws!
cs_cz: Datum losování by mělo být v rámci budoucích losování!
da_dk: Lodtrækningsdatoen burde være indenfor fremtidige lodtrækninger!
de_de: Das Ziehungsdatum sollte in den zukünftigen Ziehungen liegen!
el_gr: Η ημερομηνία κλήρωσης πρέπει να είναι μέσα στις μελλοντικές κληρώσεις!
es_es: ¡La fecha del sorteo debe estar dentro de los próximos sorteos!
et_ee: Tõmbamise kuupäev peaks olema tulevaste tõmbamiste jooksul!
fr_fr: La date du tirage doit être dans les futurs tirages!
it_it: La data di estrazione deve essere nelle prossime estrazioni!
ka_ge: გათამაშების თარიღი უნდა ემთხვეოდეს მომავალი გათამაშებების თარიღებს!
lt_lt: Traukimo data turi būti tarp ateities traukimų!
lv_lv: Izlozes datumam jābūt nākotnē!
mk_mk: Датумот за извлекување треба да биде во рамките на следните извлекувања!
nl_nl: De trekkingsdatum moet binnen de toekomstige trekkingen vallen!
pt_pt: A data adiada deve ser entre os sorteios futuros!
ro_ro: Data extragerii ar trebui sa fie în viitoarele extrageri!
ru_ru: Дата розыгрыша должна находиться среди будующих розыгрышей!
sk_sk: Dátum žrebovania by mal byť zvolený pre budúce žrebovania!
sl_si: Datum žrebanja mora biti v prihodnjih žrebanjih!
sq_al: Data e shortit duhet të jetë brenda shorteve të ardhshëm!
sr_rs: Ovaj datum izvlačenja treba biti unutar budućih izvlačenja!
vi_vn: Ngày rút thăm nên phù hợp với những ngày rút tiếp theo!

source: Wrong lottery!
cs_cz: Špatná loterie!
da_dk: Forkert lotteri!
de_de: Falsche Lotterie!
el_gr: Λάθος λαχείο!
es_es: ¡Lotería equivocada!
et_ee: Vale loterii!
fr_fr: Mauvaise loterie!
it_it: Lotteria sbagliata!
ka_ge: არასწორი ლატარია!
lt_lt: Netinkama loterija!
lv_lv: Nepareiza loterija!
mk_mk: Погрешна лотарија!
nl_nl: Ongeldige loterij!
pt_pt: Lotaria incorreta!
ro_ro: Loteria greșită!
ru_ru: Неверная лотерея!
sk_sk: Nesprávna Lotéria!
sl_si: Napačna loterija!
sq_al: Lotari e gabuar!
sr_rs: Pogrešna lutrija!
vi_vn: Xổ số sai!

source: Payouts
cs_cz: Výplaty
da_dk: Udbetalinger
de_de: Auszahlungen
el_gr: Πληρωμές
es_es: Pagos
et_ee: Väljamaksed
fr_fr: Paiements
it_it: Pagamenti
ka_ge: გადახდები
lt_lt: Išmokėjimai
lv_lv: Izmaksas
mk_mk: Исплати
nl_nl: Uitbetalingen
pt_pt: Pagamentos
ro_ro: Plăți
ru_ru: Выплаты
sk_sk: Vyplácania
sl_si: Izplačila
sq_al: Pagesat
sr_rs: Isplate
vi_vn: Thanh toán

source: Generate report
cs_cz: Vytvořit report
da_dk: Opret rapport
de_de: Report generieren
el_gr: Δημιοουργία αναφοράς
es_es: Generar reporte
et_ee: Koosta aruanne
fr_fr: Générer un report
it_it: Genera report
ka_ge: ანგარიშის შექმნა
lt_lt: Sukurti ataskaitą
lv_lv: Ģenerēt pārskatu
mk_mk: Генерирање на извештај
nl_nl: Genereer rapport
pt_pt: Gerar relatório
ro_ro: Generează raport
ru_ru: Создай отчёт
sk_sk: Vygeneruj report
sl_si: Tvori poročilo
sq_al: Gjenero raportin
sr_rs: Generišite izveštaj
vi_vn: Báo cáo tổng quát

source: First-Time Purchases
cs_cz: První nákupy
da_dk: Førstegangskøb
de_de: Erstmalige Zahlungen
el_gr: Αγορές Πρώτης Φοράς
es_es: Compras por primera vez
et_ee: Esmakordsed Ostud
fr_fr: Premier achat
it_it: Primo pagamento
ka_ge: პირველადი შესყიდვები
lt_lt: Pirminiai Pirkimai
lv_lv: Pirmreizējie pirkumi
mk_mk: Купување за прв пат
pt_pt: Primeiras Compras
ro_ro: Cumpărări pentru Prima Oară
ru_ru: Первые покупки
sk_sk: Prvé Nákupy
sl_si: Prvi nakupi
sq_al: Blerjet e herës së parë
sr_rs: Prve kupovine
vi_vn: Lần mua đầu tiên

source: Sub-affiliates
fr_fr: Sous-affiliés

source: Edit profile
cs_cz: Upravit profil
da_dk: Rediger profil
de_de: Profil bearbeiten
el_gr: Επεξεργασία λογαριασμού
es_es: Editar perfil
et_ee: Muuda profiili
fr_fr: Modifier profil
it_it: Modifica profilo
ka_ge: პროფილის რედაქტირება
lt_lt: Redaguoti profilį
lv_lv: Rediģēt profilu
mk_mk: Уредете го профилот
nl_nl: Bewerk profiel
pt_pt: Editar perfil
ro_ro: Editează profil
ru_ru: Редактируй профиль
sk_sk: Upraviť profil
sl_si: Uredi profil
sq_al: Modifiko profilin
sr_rs: Uredite profil
vi_vn: Chỉnh sửa thông tin cá nhân

source: Payment settings
cs_cz: Nastavení profilu
da_dk: Betalingsindstillinger
de_de: Bezahlungseinstellungen
el_gr: Ρυθμίσεις πληρωμής
es_es: Configuración de pagos
et_ee: Makseseaded
fr_fr: Paramètres de paiement
it_it: Dettagli pagamento
ka_ge: გადახდის პარამეტრები
lt_lt: Mokėjimo nustatymai
lv_lv: Maksājumu iestatījumi
mk_mk: Подесувања за исплата
nl_nl: Betalingsinstellingen
pt_pt: Definições de Pagamento
ro_ro: Setări plăți
ru_ru: Настройки оплаты
sk_sk: Nastavenia platieb
sl_si: Nastavitve plačila
sq_al: Cilësimet e pagesave
sr_rs: Postavke plaćanja
vi_vn: Cài đặt thanh toán

source: Method
cs_cz: Metoda
da_dk: Metode
de_de: Methode
el_gr: Μέθοδος
es_es: Método
et_ee: Meetod
fr_fr: Méthode
it_it: Metodo
ka_ge: მეთოდი
lt_lt: Metodas
lv_lv: Metode
mk_mk: Метод
nl_nl: Methode
pt_pt: Método
ro_ro: Metodă
ru_ru: Метод
sk_sk: Spôsob
sl_si: Metoda
sq_al: Mënyra
sr_rs: Metoda
vi_vn: Phương thức

source: First name
cs_cz: Křestní jméno
da_dk: Fornavn
de_de: Vorname
el_gr: Όνομα
es_es: Nombre
et_ee: Eesnimi
fr_fr: Prénom
it_it: Nome
ka_ge: სახელი
lt_lt: Vardas
lv_lv: Vārds
mk_mk: Име
nl_nl: Voornaam
pt_pt: Primeiro nome
ro_ro: Prenume
ru_ru: Имя
sk_sk: Krstné meno
sl_si: Ime
sq_al: Emri
sr_rs: Ime
vi_vn: Họ

source: Last name
cs_cz: Příjmení
da_dk: Efternavn
de_de: Nachname
el_gr: Επώνυμο
es_es: Apellido
et_ee: Perekonnanimi
fr_fr: Nom
it_it: Cognome
ka_ge: გვარი
lt_lt: Pavardė
lv_lv: Uzvārds
mk_mk: Презиме
nl_nl: Achternaam
pt_pt: Último nome
ro_ro: Nume de familie
ru_ru: Фамилия
sk_sk: Priezvisko
sl_si: Priimek
sq_al: Mbiemri
sr_rs: Prezime
vi_vn: Tên

source: Account IBAN number
cs_cz: IBAN Číslo účtu
da_dk: Konto IBAN nummer
de_de: IBAN Nummer des Accounts
el_gr: Αριθμός λογαριασμού IBAN
es_es: Número de cuenta IBAN
et_ee: Konto IBAN number
fr_fr: Votre numéro IBAN
it_it: Numero IBAN
ka_ge: ექაუნთის IBAN ნომერი
lt_lt: Sąskaitos IBAN numeris
lv_lv: Konta IBAN numurs
mk_mk: IBAN број на сметка
nl_nl: IBAN-nummer
pt_pt: Número IBAN da conta
ro_ro: Numărul IBAN al contului
ru_ru: Номер аккаунта IBAN
sk_sk: Číslo účtu IBAN
sl_si: IBAN številka računa
sq_al: Numri IBAN i llogarisë
sr_rs: IBAN broj računa
vi_vn: Mã IBAN

source: Bank name
cs_cz: Jméno banky
da_dk: Bank navn
el_gr: Όνομα τράπεζας
es_es: Nombre del Banco
et_ee: Panga nimi
fr_fr: Nom de la banque
it_it: Nome banca
ka_ge: ბანკის სახელი
lt_lt: Banko pavadinimas
lv_lv: Bankas nosaukums
mk_mk: Име на банка
nl_nl: Banknaam
pt_pt: Nome do Banco
ro_ro: Numele băncii
ru_ru: Название банка
sk_sk: Názov banky
sl_si: Ime banke
sq_al: Emri i bankës
sr_rs: Ime banke
vi_vn: Tên ngân hàng

source: Skrill e-mail
el_gr: Skrill διεύθυνση ηλεκτρονικού ταχυδρομείου
es_es: Correo electrónico de Skrill
et_ee: Skrill e-post
fr_fr: E-mail Skrill
ka_ge: Skrill ელფოსტა
lt_lt: Skrill el. paštas
lv_lv: Skrill e-pasts
mk_mk: Skrill е-мејл
nl_nl: E-mailadres Skrill
pt_pt: Email Skrill
ro_ro: E-mail Skrill
ru_ru: Электронная почта Skrill
sq_al: E-mail i Skrill
vi_vn: Địa chỉ Skrill email

source: Neteller e-mail
el_gr: Neteller διεύθυνση ηλεκτρονικού ταχυδρομείου
es_es: Correo electrónico de Neteller
et_ee: Neteller e-post
fr_fr: E-mail NETELLER
ka_ge: Neteller ელფოსტა
lt_lt: Neteller el. paštas
lv_lv: Neteller e-pasts
mk_mk: Neteller е-мејл
nl_nl: E-mailadres Skrill
pt_pt: Email Neteller
ro_ro: E-mail Neteller
ru_ru: Электронная почта Neteller
sq_al: E-mail i Neteller
vi_vn: Địa chỉ Neteller email

source: First name (optional)
cs_cz: Křestní jméno (volitelné)
da_dk: Fornavn (valgfrit)
de_de: Vorname (optional)
el_gr: Όνομα (προεραιτικό)
es_es: Nombre (opcional)
et_ee: Eesnimi (valikuline)
fr_fr: Prénom (facultatif)
it_it: Nome (facoltativo)
ka_ge: სახელი (სურვილისამებრ)
lt_lt: Vardas (neprivaloma)
lv_lv: Vārds (nav obligāti)
mk_mk: Име (опционално)
nl_nl: Voornaam (optioneel)
pt_pt: Primeiro nome (opcional)
ro_ro: Prenume (opțional)
ru_ru: Имя (опционально)
sk_sk: Krstné meno (nepovinné)
sl_si: Ime (neobvezno)
sq_al: Emri (jo e detyrueshme)
sr_rs: Ime (opcionalno)
vi_vn: Họ (không bắt buộc)

source: Last name (optional)
cs_cz: Příjmení (volitelné)
da_dk: Efternavn (valgfrit)
de_de: Nachname (optional)
el_gr: Επώνυμο (προεραιτικό)
es_es: Apellido (opcional)
et_ee: Perekonnanimi (valikuline)
fr_fr: Nom de famille (facultatif)
it_it: Cognome (facoltativo)
ka_ge: გვარი (სურვილისამებრ)
lt_lt: Pavardė (neprivaloma)
lv_lv: Uzvārds (nav obligāti)
mk_mk: Презиме (опционално)
nl_nl: Achternaam (optioneel)
pt_pt: Último Nome (opcional)
ro_ro: Nume de familie (opțional)
ru_ru: Фамилия (опционально)
sk_sk: Priezvisko (nepovinné)
sl_si: Priimek (neobvezno)
sq_al: Mbiemri (jo e detyrueshme)
sr_rs: Prezime (opcionalno)
vi_vn: Tên (không bắt buộc)

source: Bitcoin wallet address
cs_cz: Adresa bitcoin peněženky
da_dk: Bitcoin wallet addresse
de_de: Bitcoinwallet Adresse
el_gr: Διεύθυνση πορτοφολιού Bitcoin
es_es: Dirección de billetera bitcoin
et_ee: Bitcoini rahakoti aadress
fr_fr: Adresse du portefeuille Bitcoin
it_it: Indirizzo portafogli Bitcoin
ka_ge: Bitcoin wallet მისამართი
lt_lt: Bitcoin piniginės adresas
lv_lv: Bitcoin maciņa adrese
mk_mk: Адреса на биткоин паричник
nl_nl: Bitcoin-adres
pt_pt: Endereço da Carteira Bitcoin
ro_ro: Adresa portofelului Bitcoin
ru_ru: Адрес кошелька Bitcoin
sk_sk: Adresa Bitcoin peňaženky
sl_si: Naslov Bitcoin denarnice
sq_al: Adresa e portofolit Bitcoin
sr_rs: Adresa Bitcoin novčanika
vi_vn: Địa chỉ ví Bitcoin
