Repository: lottoparkscam/lottopark
Catalog: platform/fuel/app/lang/gettext/*/LC_MESSAGES/admin_*.po
Languages: cs_cz, da_dk, de_de, el_gr, es_es, et_ee, fr_fr, it_it, ka_ge, lt_lt, lv_lv, mk_mk, nl_nl, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sq_al, sr_rs, vi_vn

source: Payment settings have been saved!
cs_cz: Nastavení plateb bylo uloženo!
da_dk: Betalingsindstillinger er gemt!
de_de: Bezahlungseinstellungen burden gespeichert!
el_gr: Οι ρυθμίσεις πληρωμής έχουν αποθηκευτεί!
es_es: ¡La configuración de pago ha sido guardada!
et_ee: Makseseaded on salvestatud!
fr_fr: Les paramètres ont été enregistrés!
it_it: I dettagli del pagamento sono stati salvati!
ka_ge: გადახდის პარამეტრები შენახულია!
lt_lt: Mokėjimo nustatymai buvo išsaugoti!
lv_lv: Maksājumu iestatījumi saglabāti!
mk_mk: Подесувањата за плаќање се зачувани!
nl_nl: Betalingsinstellingen werden opgeslagen!
pt_pt: As definições de pagamento foram guardadas!
ro_ro: Setările de plată au fost salvate!
ru_ru: Настройки оплаты сохранены!
sk_sk: Nastavenia platieb boli uložené!
sl_si: Nastavitve plačila so bile shranjene!
sq_al: Cilësimet e pagesave u ruajtën!
sr_rs: Postavke plaćanja su spašene!
vi_vn: Thông tin cài đặt thanh toán đã được lưu lại!

source: Login
cs_cz: Přihlásit
da_dk: Log ind
el_gr: Σύνδεση
es_es: Ingresar
et_ee: Logi sisse
fr_fr: Connecter
ka_ge: ლოგინი
lt_lt: Prisijungti
lv_lv: Ienākt
mk_mk: Најава
nl_nl: Inloggen
pt_pt: Autenticação
ru_ru: Вход
sk_sk: Prihlásiť sa
sl_si: Vpis
sq_al: Hyr
sr_rs: Prijava
vi_vn: Đăng nhập

source: First Name
cs_cz: Křestní jméno
da_dk: Fornavn
de_de: Vorname
el_gr: Όνομα
es_es: Nombre
et_ee: Eesnimi
fr_fr: Prénom
it_it: Nome
ka_ge: სახელი
lt_lt: Vardas
lv_lv: Vārds
mk_mk: Име
nl_nl: Voornaam
pt_pt: Primeiro Nome
ro_ro: Prenume
ru_ru: Имя
sk_sk: Krstné meno
sl_si: Ime
sq_al: Emri
sr_rs: Ime
vi_vn: Họ

source: Company
cs_cz: Společnost
da_dk: Firma
de_de: Firma
el_gr: Εταιρία
es_es: Compañía
et_ee: Kompanii
fr_fr: Société
it_it: Azienda
ka_ge: კამპანია
lt_lt: Įmonė
lv_lv: Uzņēmums
mk_mk: Компанија
nl_nl: Bedrijf
pt_pt: Empresa
ro_ro: Companie
ru_ru: Фирма
sk_sk: Spoločnosť
sl_si: Podjetje
sq_al: Kompania
sr_rs: Kompanije
vi_vn: Công ty

source: Last Name
cs_cz: Příjmení
da_dk: Efternavn
de_de: Nachname
el_gr: Επώνυμο
es_es: Apellido
et_ee: Perekonnanimi
fr_fr: Nom
it_it: Cognome
ka_ge: გვარი
lt_lt: Pavardė
lv_lv: Uzvārds
mk_mk: Презиме
nl_nl: Achternaam
pt_pt: Último Nome
ro_ro: Nume de familie
ru_ru: Фамилия
sk_sk: Priezvisko
sl_si: Priimek
sq_al: Mbiemri
sr_rs: Prezime
vi_vn: Tên

source: City
cs_cz: Město
da_dk: By
de_de: Stadt
el_gr: Πόλη
es_es: Ciudad
et_ee: Linn
fr_fr: Ville
it_it: Città
ka_ge: ქალაქი
lt_lt: Miestas
lv_lv: Pilsēta
mk_mk: Град
nl_nl: Stad
pt_pt: Cidade
ro_ro: Oraș
ru_ru: Город
sk_sk: Mesto
sl_si: Mesto
sq_al: Qyteti
sr_rs: Grad
vi_vn: Thành phố

source: Postal/ZIP Code
cs_cz: PSČ
da_dk: Postnummer
de_de: Postleitzahl
el_gr: Ταχυδρομικός Κώδικας
es_es: Código postal
et_ee: Postiindeks
fr_fr: Code postal/ZIP
it_it: Codice postale
ka_ge: ფოსტის\ZIP კოდი
lt_lt: Pašto/ZIP kodas
lv_lv: Pasta indekss
mk_mk: Поштенски код
nl_nl: Postcode
pt_pt: Código Postal
ro_ro: Cod poștal
ru_ru: Почтовый индекс
sk_sk: PSČ
sl_si: Poštna številka
sq_al: Kodi Postal/ZIP
sr_rs: Poštanski broj
vi_vn: Mã điện thoại/ZIP

source: Region
el_gr: Περιοχή
es_es: Región
et_ee: Piirkond
fr_fr: Région
it_it: Regione
ka_ge: რეგიონი
lt_lt: Regionas
lv_lv: Rajons
mk_mk: Регион
nl_nl: Regio
pt_pt: Região
ro_ro: Regiune
ru_ru: Регион
sk_sk: Kraj
sl_si: Regija
sq_al: Rajoni
vi_vn: Khu vực

source: Address #1
cs_cz: Adresa #1
da_dk: Adresse #1
de_de: Adresse #1
el_gr: Διεύθυνση #1
es_es: Dirección #1
et_ee: Aadress #1
fr_fr: Adresse #1
it_it: Indirizzo #1
ka_ge: მისამართი#1
lt_lt: Adresas #1
lv_lv: Adrese (1)
mk_mk: Адреса #1
nl_nl: Adres #1
pt_pt: Morada #1
ro_ro: Adresă #1
ru_ru: Адрес #1
sk_sk: Adresa 1
sl_si: Naslov #1
sq_al: Adresa #1
sr_rs: Adresa #1
vi_vn: Địa chỉ 1

source: Address #2
cs_cz: Adresa #2
da_dk: Adresse #2
de_de: Adresse #2
el_gr: Διεύθυνση #2
es_es: Dirección #2
et_ee: Aadress #2
fr_fr: Adresse #2
it_it: Indirizzo #2
ka_ge: მისამართი #2
lt_lt: Adresas #2
lv_lv: Adrese (2)
mk_mk: Адреса #2
nl_nl: Adres #2
pt_pt: Morada #2
ro_ro: Adresă #2
ru_ru: Адрес #2
sk_sk: Adresa 2
sl_si: Naslov #2
sq_al: Adresa #2
sr_rs: Adresa #2
vi_vn: Địa chỉ 2

source: Phone
cs_cz: Telefon
da_dk: Telefon
de_de: Handy
el_gr: Τηλέφωνο
es_es: Teléfono
et_ee: Telefon
fr_fr: Téléphone
it_it: Telefono
ka_ge: მობილური
lt_lt: Telefonas
lv_lv: Tālrunis
mk_mk: Телефон
nl_nl: Telefoonnummer
pt_pt: Telefone
ro_ro: Telefon
ru_ru: Телефон
sk_sk: Telefón
sl_si: Telefonska številka
sq_al: Telefoni
sr_rs: Telefon
vi_vn: Điện thoại

source: Country
cs_cz: Stát
da_dk: Land
de_de: Land
el_gr: Χώρα
es_es: País
et_ee: Riik
fr_fr: Pays
it_it: Città
ka_ge: ქვეყანა
lt_lt: Šalis
lv_lv: Valsts
mk_mk: Земја
nl_nl: Land
pt_pt: País
ro_ro: Țară
ru_ru: Страна
sk_sk: Krajina
sl_si: Država
sq_al: Shteti
sr_rs: Država
vi_vn: Quốc gia

source: Time Zone
cs_cz: Časové pásmo
da_dk: Tidszone
de_de: Zeitzone
el_gr: Ζώνη Ώρας
es_es: Zona horaria
et_ee: Ajavöönd
fr_fr: Fuseau horaire
it_it: Zona di tempo
ka_ge: დროის ზონა
lt_lt: Laiko juosta
lv_lv: Laika josla
mk_mk: Временска Зона
nl_nl: Tijdzone
pt_pt: Fuso Horário
ro_ro: Fus Orar
ru_ru: Часовой пояс
sk_sk: Časová zóna
sl_si: Časovni pas
sq_al: Zona Kohore
sr_rs: Vremenska zona
vi_vn: Múi giờ

source: Birthdate
cs_cz: Datum narození
da_dk: Fødselsdato
de_de: Geburtsdatum
el_gr: Ημερομηνία Γέννησης
es_es: Fecha de nacimiento
et_ee: Sünnikuupäev
fr_fr: Date de naissance
it_it: Data di nascita
ka_ge: დაბადების თარიღი
lt_lt: Gimimo data
lv_lv: Dzimšanas datums
mk_mk: Датум на раѓање
nl_nl: Geboortedatum
pt_pt: Data de nascimento
ro_ro: Data de naștere
ru_ru: Дата рождения
sk_sk: Dátum narodenia
sl_si: Rojstni datum
sq_al: Data e lindjes
sr_rs: Rođendan
vi_vn: Ngày sinh

source: There is something wrong with DB!
fr_fr: Il ya quelque chose de mal avec DB!

source: Your details has been saved!
cs_cz: Vaše detaily byly uloženy!
da_dk: Dine detaljer er gemt!
de_de: Ihre Details burden gespeichert!
el_gr: Οι πληροφορίες σας έχουν αποθηκευτεί!
es_es: ¡Tus detalles han sido guardados!
et_ee: Teie üksikasjad on salvestatud!
fr_fr: Vos coordonnées a été sauvé!
it_it: I tuoi dettagli sono stati salvati!
ka_ge: დეტალები შენახულია!
lt_lt: Jūsų duomenys buvo išsaugoti!
lv_lv: Jūsu informācija saglabāta!
mk_mk: Вашите податоци се зачувани!
nl_nl: Jouw gegevens werden opgeslagen!
pt_pt: Os seus detalhes foram guardados!
ro_ro: Detaliile tale au fost salvate!
ru_ru: Ваши данные сохранены!
sk_sk: Vaše detaily boli uložené!
sl_si: Vaše podrobnosti so bile shranjene!
sq_al: Detajet tuaja u ruajtën!
sr_rs: Vaši detalji su spašeni!
vi_vn: Thông tin của bạn đã được lưu!

source: Wrong timezone!
cs_cz: Špatné časové pásmo!
da_dk: Forkert tidszone!
de_de: Falsche Zeitzone!
el_gr: Λάθος ζώνη ώρας!
es_es: ¡Zona horaria equivocada!
et_ee: Vale ajavöönd!
fr_fr: Fuseau horaire erroné!
it_it: Zona di tempo sbagliata!
ka_ge: არასწორი დროის ზონა!
lt_lt: Netinkama laiko juosta!
lv_lv: Nepareiza laika josla!
mk_mk: Погрешна временска зона!
nl_nl: Ongeldige tijdzone!
pt_pt: Fuso horário incorreto!
ro_ro: Fus orar greșit!
ru_ru: Неверный часовой пояс!
sk_sk: Nesprávna časová zóna!
sl_si: Napačen časovni pas!
sq_al: Zonë kohore e gabuar!
sr_rs: Pogrešna vremenska zona!
vi_vn: Sai múi giờ!

source: Wrong birthdate!
cs_cz: Špatné datum narození!
da_dk: Forkert fødselsdato!
de_de: Falsches Geburtsdatum!
el_gr: Λάθος ημερομηνία γέννησης!
es_es: ¡Fecha de nacimiento equivocada!
et_ee: Vale sünnikuupäev!
fr_fr: Date de naissance erronée!
it_it: Data di nascita sbagliata!
ka_ge: არასწორი დაბადების თარიღი!
lt_lt: Netinkama gimimo data!
lv_lv: Nepareizs dzimšanas datums!
mk_mk: Погрешен датум на раѓање!
nl_nl: Ongeldige geboortedatum!
pt_pt: Data de nascimento incorreta!
ro_ro: Dată de naștere greșită!
ru_ru: Неверная дата рождения!
sk_sk: Nesprávny dátum narodenia!
sl_si: Napačen rojstni datum!
sq_al: Datë lindjeje e gabuar!
sr_rs: Pogrešan datum rođenja!
vi_vn: Sai ngày sinh!

source: Wrong region!
cs_cz: Špatný region!
da_dk: Forkert region!
de_de: Falsche Region!
el_gr: Λάθος περιοχή!
es_es: ¡Región equivocada!
et_ee: Vale piirkond!
fr_fr: Région incorrecte!
it_it: Regione sbagliata!
ka_ge: არასწორი რეგიონი!
lt_lt: Netinkamas regionas!
lv_lv: Kļūdains rajons!
mk_mk: Погрешен регион!
nl_nl: Ongeldige regio!
pt_pt: Região incorreta!
ro_ro: Regiune greșită!
ru_ru: Неверный регион!
sk_sk: Nesprávny kraj!
sl_si: Napačna regija!
sq_al: Rajon i gabuar!
sr_rs: Pogrešan region!
vi_vn: Sai khu vực!

source: Wrong country!
cs_cz: Špatný stát!
da_dk: Forkert land!
de_de: Falsches Land!
el_gr: Λάθος χώρα!
es_es: ¡País equivocado!
et_ee: Vale riik!
fr_fr: Mauvais pays!
it_it: Città sbagliata!
ka_ge: არასწორი ქვეყანა!
lt_lt: Netinkama šalis!
lv_lv: Nepareiza valsts!
mk_mk: Погрешна земја!
nl_nl: Ongeldig land!
pt_pt: País Incorreto!
ro_ro: Țară greșită!
ru_ru: Неверная страна!
sk_sk: Nesprávna krajina!
sl_si: Napačna država!
sq_al: Shtet i gabuar!
sr_rs: Pogrešna država!
vi_vn: Sai quốc gia!

source: This login is already in use by another affiliate!
cs_cz: Tento login je již užíván jinou osobou!
da_dk: Dette login er allerede i brug af en anden affilieret!
de_de: Dieser Login wird berets von einem anderen Vertragspartner verwendet!
el_gr: Αυτό το όνομα χρήστη χρησιμοποιείται ήδη από κάποιον άλλο συνεργάτη!
es_es: ¡El usuario ya está en uso por otro afiliado!
et_ee: Seda sisselogimist kasutavad juba teised partnerid!
fr_fr: Ce login est déjà utilisé par une autre affiliation!
it_it: Questo login è già usato da un altro affiliato!
ka_ge: ეს ლოგინი უკვე გამოიყენება სხვა აფილიატი მიერ!
lt_lt: Šis prisijungimas jau naudojimas kito vartotojo!
lv_lv: Šādu lietotājvārdu jau izmanto cits partneris!
mk_mk: Ова најавување е веќе во употреба од друг партнер!
nl_nl: Deze login wordt reeds gebruikt door een andere affiliate!
pt_pt: Este login já está a ser utilizado por outro afiliado!
ro_ro: Acest login este deja folosit de către alt afiliat!
ru_ru: Этот логин уже используется другим партнёром!
sk_sk: Toto prihlásenie už používa iný člen!
sl_si: Vpis že uporablja druga podružnica!
sq_al: Ky përdorues është në përdorim nga një i anëtarësuar tjetër!
sr_rs: Vaše navedene detalje prijave već koristi drugi podružnik!
vi_vn: Tài khoản này đang được sử dụng bởi một liên kết khác!

source: New password
cs_cz: Nové heslo
da_dk: Ny adgangskode
de_de: Neues Passwort
el_gr: Νέο συνθηματικό
es_es: Nueva contraseña
et_ee: Uus parool
fr_fr: Nouveau mot de passe
it_it: Nuova password
ka_ge: ახალი პაროლი
lt_lt: Naujas slaptažodis
lv_lv: Jauna parole
mk_mk: Нова лозинка
nl_nl: Nieuw wachtwoord
pt_pt: Nova palavra-passe
ro_ro: Parolă nouă
ru_ru: Новый пароль
sk_sk: Nové heslo
sl_si: Novo geslo
sq_al: Fjalëkalim i ri
sr_rs: Nova šifra
vi_vn: Mật khẩu mới

source: Your password has been changed!
cs_cz: Vaše heslo bylo změněno!
da_dk: Din adgangskode er blevet ændret!
de_de: Ihr Passwort wurde geändert!
el_gr: Το συνθηματικό σας έχει αλλάξει!
es_es: ¡Tu contraseña ha sido modificada!
et_ee: Teie parool on muudetud!
fr_fr: Votre mot de passe a bien été modifié!
it_it: La password è cambiata!
ka_ge: თქვენი პაროლი შეიცვალა!
lt_lt: Jūsų slaptažodis buvo pakeistas!
lv_lv: Jūsu parole nomainīta!
mk_mk: Вашата лозинка е променета!
nl_nl: Je wachtwoord werd gewijzigd!
pt_pt: A sua palavra-passe foi alterada!
ro_ro: Parola ta a fost schimbată!
ru_ru: Ваш пароль изменён!
sk_sk: Vaše heslo bolo zmenené!
sl_si: Vaše geslo je bilo spremenjeno!
sq_al: Fjalëkalimi juaj u ndryshua!
sr_rs: Vaša lozinka je promenjena!
vi_vn: Mật khẩu của bạn đã được thay đổi!

source: Google Analytics Tracking ID saved!
cs_cz: Google Analýza sledování ID byla uložena!
da_dk: Google Analytics Tracking ID gemt!
de_de: Google Tracking ID wurde gespeichert!
el_gr: Το Αναγνωριστικό Παρακολούθησης του Google Analytics έχει αποθηκευτεί!
es_es: ¡ID de rastreo de Google Analytics guardada!
et_ee: Google Analytics Jälgimis ID on salvestatud!
fr_fr: Google Analytique Tracking ID sauvé!
it_it: Google Analytics Tracking ID salvato!
ka_ge: Google Analytics Tracking ID შენახულია!
lt_lt: Google Analytics Tracking ID išsaugota!
lv_lv: Google Analytics izsekošanas ID saglabāts!
mk_mk: ID на следење на Google Analytics зачувано!
nl_nl: Google Analytics tracking-ID opgeslagen!
pt_pt: ID Tracking Google Analytics guardado!
ro_ro: ID de urmărire Google Analytics salvat!
ru_ru: Идентификатор отслеживания Google Analytics сохранён!
sk_sk: ID sledovania služby Google Analytics bolo uložené!
sl_si: Google Analitika sledilni ID shranjen!
sq_al: ID e Gjurmimit të Analizës së të Dhënave në Google u ruajt!
sr_rs: Google Analytics ID praćenja sačuvan!
vi_vn: Google Analytics Tracking ID đã được lưu!

source: Withdrawals
cs_cz: Výběry
da_dk: Udtræk
de_de: Abhebungen
el_gr: Αναλήψεις
es_es: Retiros
et_ee: Väljavõetud summad
fr_fr: Retraits
it_it: Ritiri
ka_ge: განაღდებები
lt_lt: Išgryninimai
lv_lv: Izmaksas
mk_mk: Повлекувања
nl_nl: Opnames
pt_pt: Levantamentos
ro_ro: Retrageri
ru_ru: Снятие средств
sk_sk: Výbery
sl_si: Dvigi
sq_al: Tërheqjet
sr_rs: Isplate
vi_vn: Danh sách rút tiền

source: Winners
cs_cz: Vítězové
da_dk: Vindere
de_de: Gewinner
el_gr: Νικητές
es_es: Ganadores
et_ee: Võtjad
fr_fr: Gagnants
it_it: Vincitori
ka_ge: გამარჯვებულები
lt_lt: Laimėtojai
lv_lv: Laimētāji
mk_mk: Победници
nl_nl: Winnaars
pt_pt: Vencedores
ro_ro: Câștigători
ru_ru: Победители
sk_sk: Víťazi
sl_si: Zmagovalci
sq_al: Fituesit
sr_rs: Pobednici
vi_vn: Người chiến thắng

source: Prepaid transactions
fr_fr: Transactions payées d'avance

source: Username
cs_cz: Uživatelské jméno
da_dk: Brugernavn
de_de: Benutzername
el_gr: Όνομα Χρήστη
es_es: Usuario
et_ee: Kasutajanimi
fr_fr: Nom d'utilisateur
ka_ge: მომხმარებლის სახელი
lt_lt: Vartotojo vardas
lv_lv: Lietotājvārds
mk_mk: Корисничко име
nl_nl: Gebruikersnaam
pt_pt: Nome de Utilizador
ro_ro: Nume de utilizator
ru_ru: Имя пользователя
sk_sk: Užívateľské meno
sl_si: Uporabniško ime
sq_al: Emri i Përdoruesit
sr_rs: Korisničko ime
vi_vn: Tên người dùng

source: Name
cs_cz: Jméno
da_dk: Navn
el_gr: Όνομα
es_es: Nombre
et_ee: Nimi
fr_fr: Nom
it_it: Nome
ka_ge: სახელი
lt_lt: Pavadinimas
lv_lv: Nosaukums
mk_mk: Име
nl_nl: Naam
pt_pt: Nome
ro_ro: Nume
ru_ru: Имя
sk_sk: Meno
sl_si: Ime
sq_al: Emri
sr_rs: Ime
vi_vn: Tên

source: Language
cs_cz: Jazyk
da_dk: Sprog
de_de: Sprache
el_gr: Γλώσσα
es_es: Lenguaje
et_ee: Keel
fr_fr: Langue
it_it: Lingua
ka_ge: ენა
lt_lt: Kalba
lv_lv: Valoda
mk_mk: Јазик
nl_nl: Taal
pt_pt: Idioma
ro_ro: Limbă
ru_ru: Язык
sk_sk: Jazyk
sl_si: Jezik
sq_al: Gjuha
sr_rs: Jezik
vi_vn: Ngôn ngữ

source: Settings have been saved!
cs_cz: Nastavení bylo uloženo!
da_dk: Dine indstillinger er blevet gemt!
de_de: Einstellungen wurden gespeichert!
el_gr: Οι ρυθμίσεις έχουν αποθηκευτεί!
es_es: ¡La configuración ha sido guardada!
et_ee: Seaded on salvestatud!
fr_fr: Vos paramètres ont été sauvegardés!
it_it: I dettagli sono stati salvati!
ka_ge: პარამეტრები შენახულია!
lt_lt: Nustatymai buvo išssaugoti!
lv_lv: Iestatījumi saglabāti!
mk_mk: Подесувањата се зачувани!
nl_nl: Instellingen werden opgeslagen!
pt_pt: Definições foram guardadas!
ro_ro: Setările au fost salvate!
ru_ru: Настройки сохранены!
sk_sk: Nastavenia boli uložené!
sl_si: Nastavitve so bile shranjene!
sq_al: Cilësimet u ruajtën!
sr_rs: Postavke su promenjene!
vi_vn: Đã thay đổi cài đặt!

source: Account settings
cs_cz: Nastavení účtu
da_dk: Kontoindstillinger
de_de: Accounteinstellungen
el_gr: Ρυθμίσεις λογαριασμού
es_es: Configuración de cuenta
et_ee: Konto seadment
fr_fr: Paramètres du compte
it_it: Dettagli account
ka_ge: ექაუნტის პარამეტრები
lt_lt: Paskyros nustatymai
lv_lv: Konta iestatījumi
mk_mk: Подесувања на профил
nl_nl: Accountinstellingen
pt_pt: Definições da Conta
ro_ro: Setări cont
ru_ru: Настройки аккаунта
sk_sk: Nastavenia účtu
sl_si: Nastavitve računa
sq_al: Cilësimet e llogarisë
sr_rs: Postavke računa
vi_vn: Cài đặt tài khoản

source: Affiliate has been deleted!
cs_cz: Přidružená osoba byla smazána!
da_dk: Affilieret er blevet slettet!
de_de: Vertragspartner wurde gelöscht!
el_gr: Ο συνεργάτης έχει διαγραφεί!
es_es: ¡El afiliado ha sido eliminado!
et_ee: Partner on kustutatud!
fr_fr: Affilié a été supprimé!
it_it: Affiliato cancellato!
ka_ge: აფილიატი წაშლილია!
lt_lt: Partneris buvo ištrintas!
lv_lv: Partneris izdzēsts!
mk_mk: Партнерот е избришан!
nl_nl: Affiliate werd verwijderd!
pt_pt: Afiliado foi eliminado!
ro_ro: Afiliatul a fost șters!
ru_ru: Парнёр удалён!
sk_sk: Člen bol vymazaný!
sl_si: Podružnica je bila izbrisana!
sq_al: I anëtarësuari është fshirë!
sr_rs: Podružnik je izbrisan!
vi_vn: Liên kết đã bị xóa!

source: Wrong affiliate.
cs_cz: Špatná přidružená osoba.
da_dk: Forkert affilieret.
de_de: Falscher Vertragspartner.
el_gr: Λάθος συνεργάτης.
es_es: Afiliado equivocado.
et_ee: Vale partner.
fr_fr: Affilié erronée.
it_it: Affiliato sbagliato.
ka_ge: არასწორი აფილიატი.
lt_lt: Netinkamas partneris.
lv_lv: Nepareizs partneris.
mk_mk: Погрешен партнер.
nl_nl: Ongeldige affiliate.
pt_pt: Afiliado incorreto.
ro_ro: Afiliat greșit.
ru_ru: Неверный партнёр.
sk_sk: Nesprávny člen.
sl_si: Napačna podružnica!
sq_al: Anëtar i gabuar.
sr_rs: Pogrešan podružnik
vi_vn: Liên kết sai.

source: Affiliate e-mail address has been confirmed!
cs_cz: Emailová adresa přidružené osoby byla potvrzena!
da_dk: Affilieret e-mail adresse er blevet bekræftet!
de_de: Die Email des Vertragpartners wurde bestätigt!
el_gr: Η διεύθυνση ηλεκτρονικού ταχυδρομείου του συνεργάτη έχει επιβεβαιωθεί!
es_es: ¡Correo electrónico del afiliado ha sido confirmado!
et_ee: Partneri e-posti aadress on kinnitatud!
fr_fr: Adresse de messagerie d’affilié a été confirmée!
it_it: L'indirizzo e-mail dell'affiliato è stato confermato!
ka_ge: აფილიატი ელ-ოსტის მისამართი დამტკიცდა!
lt_lt: Partnerio el. pašto adresas buvo patvirtintas!
lv_lv: Partnera e-pasta adrese apstiprināta!
mk_mk: Е-мејл адресата на партнерот е потврдена!
nl_nl: E-mailadres affiliate werd bevestigd!
pt_pt: Endereço de email do afiliado foi confirmado!
ro_ro: Adresa de e-mail a afiliatului a fost confirmată!
ru_ru: Элекронный адрес партнёра подтверждён!
sk_sk: E-mailová adresa člena bola potvrdená!
sl_si: Podružnični e-poštni naslov je bil potrjen!
sq_al: Adresa e e-mail-it e të anëtarësuarit është konfirmuar!
sr_rs: E-mail podružnika je potvrđen!
vi_vn: Địa chỉ email liên kết đã được xác nhận!

source: Affiliate password has been changed!
cs_cz: Heslo přidružené osoby bylo změněno!
da_dk: Affilieret adgangskode er blevet ændret!
de_de: Das Passwort des Vertragpartners wurde gender!
el_gr: Το συνθηματικό του συνεργάτη έχει αλλάξει!
es_es: ¡La contraseña del afiliado ha sido modificada!
et_ee: Partneri parool on muudetud!
fr_fr: Le mot de passe d’ affilié a été modifié!
it_it: La password dell'affiliato è cambiata!
ka_ge: აფილიატი პაროლი შეიცვალა!
lt_lt: Partnerio slaptažodis buvo pakeistas!
lv_lv: Partnera parole nomainīta!
mk_mk: Лозинката на партнерот е променета!
nl_nl: Wachtwoord affiliate werd gewijzigd!
pt_pt: A palavra-passe do afiliado foi alterada!
ro_ro: Parola afiliatului a fost schimbată!
ru_ru: Пароль партнёра изменён!
sk_sk: Heslo člena bolo zmenené!
sl_si: Podružnično geslo je bilo spremenjeno!
sq_al: Fjalëkalimi i të anëtarësuarit është ndryshuar!
sr_rs: Šifra podružnika je uspešno promenjena!
vi_vn: Password liên kết đã được xác nhận!

source: Wrong affiliate!
cs_cz: Špatná přidružená osoba!
da_dk: Forkert affilieret!
de_de: Falscher Vertragspartner!
el_gr: Λάθος συνεργάτης!
es_es: ¡Afiliado equivocado!
et_ee: Vale partner!
fr_fr: Affilié erronée!
it_it: Affiliato sbagliato!
ka_ge: არასწორი აფილიატი!
lt_lt: Netinkamas partneri!
lv_lv: Nepareizs partneris!
mk_mk: Погрешен партнер!
nl_nl: Ongeldige affiliate!
pt_pt: Afiliado incorreto!
ro_ro: Afiliat greșit!
ru_ru: Неверный партнёр!
sk_sk: Nesprávny člen!
sl_si: Napačna podružnica
sq_al: Anëtar i gabuar!
sr_rs: Pogrešan podružnik!
vi_vn: Liên kết sai!

source: User e-mail address has been saved!
cs_cz: Emailová adresa uživatele byla uložena!
da_dk: Bruger e-mail adresse er blevet gemt!
de_de: Benutzermail wurde gespeichert!
el_gr: Η διεύθυνση ηλεκτρονικού ταχυδρομείου του χρήστη έχει αποθηκευτεί!
es_es: ¡Correo electrónico del usuario ha sido guardado!
et_ee: Kasutaja e-posti aadress on salvestatud!
fr_fr: Adresse de messagerie de l’utilisateur a été sauvé!
it_it: L'indirizzo e-mail è stato salvato!
ka_ge: მომხმარებლის ელ-ფოსტა!
lt_lt: Vartotojo el. pašto adresas buvo išsaugotas!
lv_lv: Lietotāja e-pasta adrese saglabāta!
mk_mk: Е-мејл адресата на корисникот е зачувана!
nl_nl: E-mailadres gebruiker werd opgeslagen!
pt_pt: O endereço de email do utilizador foi guardado!
ro_ro: Adresa e-mail a utilizatorului a fost salvată!
ru_ru: Электронный адрес пользователя сохранён!
sk_sk: E-mailová adresa užívateľa bola zmenená!
sl_si: Uporabniški e-poštni naslov je bil shranjen!
sq_al: Adresa e e-mail-it të përdoruesit është ruajtur!
sr_rs: Korisnička e-mail adresa je sačuvana!
vi_vn: Email người dùng đã được lưu!

source: This e-mail is already taken!
cs_cz: Tento email je již zabraný!
da_dk: Denne e-mail er allerede i brug!
de_de: Diese E-mail ist bereits in Verwendung!
el_gr: Αυτή η διεύθυνση ηλεκτρονικού ταχυδρομείου χρησιμοποιείται ήδη!
es_es: ¡Este correo electrónico ya está ocupado!
et_ee: See e-post on juba võetud!
fr_fr: Cet e-mail est déjà pris!
it_it: Questa e-mail è già in uso!
ka_ge: ეს ელ-ფოსტა უკვე გამოყენებულია!
lt_lt: Šis el. paštas jau užimtas!
lv_lv: Šāds e-pasts jau tiek lietots!
mk_mk: Овој е-мејл е веќе зафатен!
nl_nl: Dit e-mailadres is reeds in gebruik!
pt_pt: Este email já está a ser utilizado!
ro_ro: Această adresă e-mail este deja folosită!
ru_ru: Этот электронный адрес уже используется!
sk_sk: Tento e-mail sa už používa!
sl_si: Ta e-poštni naslov je že zaseden!
sq_al: Ky e-mail është tashmë në përdorim!
sr_rs: Ovaj e-mail se već koristi!
vi_vn: Địa chỉ email này đã có sẵn!

source: Password
cs_cz: Heslo
da_dk: Adgangskode
de_de: Passwort
el_gr: Συνθηματικό
es_es: Contraseña
et_ee: Parool
fr_fr: Mot de passe
ka_ge: პაროლი
lt_lt: Slaptažodis
lv_lv: Parole
mk_mk: Лозинка
nl_nl: Wachtwoord
pt_pt: Palavra-Passe
ro_ro: Parolă
ru_ru: Пароль
sk_sk: Heslo
sl_si: Geslo
sq_al: Fjalëkalimi
sr_rs: Šifra
vi_vn: Mật khẩu

source: Group
cs_cz: Skupina
da_dk: Gruppe
de_de: Gruppe
el_gr: Ομάδα
es_es: Grupo
et_ee: Grupp
fr_fr: Groupe
it_it: Gruppo
ka_ge: ჯგუფი
lt_lt: Grupė
lv_lv: Grupa
mk_mk: Група
nl_nl: Groep
pt_pt: Grupo
ro_ro: Grup
ru_ru: Группа
sk_sk: Skupina
sl_si: Skupina
sq_al: Grup
sr_rs: Grupa
vi_vn: Nhóm

source: Lead lifetime
fr_fr: Durée de vie du lead

source: Show name and surname of the leads.
fr_fr: Montrer nom et prénom des leads.

source: Affiliate has been successfully created!
cs_cz: Přidružená osoba byla úspěšně vytvořena!
da_dk: Affilieret er oprettet!
de_de: Vertragspartner wurde erfolgreich erstellt!
el_gr: Ο συνεργάτης δημιουργήθηκε επιτυχώς!
es_es: ¡El afiliado ha sido creado correctamente!
et_ee: Partner on edukalt loodud!
fr_fr: Affilié a été crée avec succès!
it_it: L'affiliato è stato creato con successo!
ka_ge: აფილიატი წარმატებით შეიქმნა!
lt_lt: Partneris buvo sėkmingai sukurtas!
lv_lv: Partneris veiksmīgi izveidots!
mk_mk: Партнерот е успешно креиран!
nl_nl: Affiliate succesvol aangemaakt!
pt_pt: Afiliado foi criado com sucesso!
ro_ro: Afiliatul a fost creat cu succes!
ru_ru: Партнёр успешно создан!
sk_sk: Nový člen bol úspešne vytvorený!
sl_si: Podružnica je bila uspešno ustvarjena!
sq_al: I anëtarësuari u krijua me sukses!
sr_rs: Podružnik je uspešno napravljen!
vi_vn: Liên kết đã được tạo thành công!
