Repository: lottoparkscam/lottopark
Catalog: platform/fuel/app/lang/gettext/*/LC_MESSAGES/admin_*.po
Languages: cs_cz, da_dk, de_de, el_gr, es_es, et_ee, fr_fr, it_it, ka_ge, lt_lt, lv_lv, mk_mk, nl_nl, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sq_al, sr_rs, vi_vn

source: Order total
cs_cz: Celková objednávka
da_dk: Bestillingstotal
de_de: Gesamtbestellung
el_gr: Σύνολο παραγγελίας
es_es: Orden total
et_ee: Tellimuse kogusumma
fr_fr: Total commande
it_it: Totale ordine
ka_ge: შეკვეთების ჯამი
lt_lt: Užsakymo suma
lv_lv: Pasūtījums kopā
mk_mk: Вкупно нарачано
nl_nl: Totaal besteling
pt_pt: Total da ordem
ro_ro: Total comandă
ru_ru: Сумма заказа
sk_sk: Objednávka celkom
sl_si: Skupno naročilo
sq_al: Totali i porosisë
sr_rs: Ukupna narudžba
vi_vn: Tổng số đơn hang

source: Order currency
cs_cz: Měna objednávky
da_dk: Bestillingsvaluta
de_de: Bestellungswährung
el_gr: Νόμισμα παραγγελίας
es_es: Moneda de la orden
et_ee: Tellimuse valuuta
fr_fr: Devise de la commande
it_it: Ordine valuta
ka_ge: შეკვეთის ვალუტა
lt_lt: Užsakymo valiuta
lv_lv: Pasūtījuma valūta
mk_mk: Валута на нарачка
nl_nl: Munteenheid bestelling
pt_pt: Moeda da ordem
ro_ro: Valută comandă
ru_ru: Валюта заказа
sk_sk: Mena objednávky
sl_si: Valuta naročila
sq_al: Monedha e porosisë
sr_rs: Valuta narudžbe
vi_vn: Đơn vị hàng

source: Order status
cs_cz: Stav objednávky
da_dk: Bestillingsstatus
de_de: Status der Bestellung
el_gr: Κατάσταση παραγγελίας
es_es: Estado de la orden
et_ee: Tellimuse olek
fr_fr: Statut de la commande
it_it: Stato ordine
ka_ge: შეკვეთის მდგომარეობა
lt_lt: Užsakymo statusas
lv_lv: Pasūtījuma statuss
mk_mk: Статус на нарачка
nl_nl: Status bestelling
pt_pt: Estado da ordem
ro_ro: Statusul comenzii
ru_ru: Статус заказа
sk_sk: Stav objednávky
sl_si: Status naročila
sq_al: Statusi i porosisë
sr_rs: Status narudžbe
vi_vn: Trạng thái đặt hàng

source: Test transaction
cs_cz: Test transakce
da_dk: Testoverførsel
de_de: Test Transaktion
el_gr: Δοκιμαστική συναλλαγή
es_es: Transacción de prueba
et_ee: Tehingu proov
fr_fr: Transaction de test
it_it: Transazione test
ka_ge: სატესტო გადარიცხვა
lt_lt: Patikrinkite sandorį
lv_lv: Testa transakcija
mk_mk: Тест трансакција
nl_nl: Test transactie
pt_pt: Transação Teste
ro_ro: Tranzacție test
ru_ru: Тестировать транзакцию
sk_sk: Skúšobná transakcia
sl_si: Testna transakcija
sq_al: Transaksion provë
sr_rs: Testna transakcija
vi_vn: Giao dịch thử nghiệm

source: Transaction type
cs_cz: Typ transakce
da_dk: Overførselstype
de_de: Transaktionstyp
el_gr: Τύπος συναλλαγής
es_es: Tipo de transacción
et_ee: Tehingu tüüp
fr_fr: Type de transaction
it_it: Tipo transazione
ka_ge: ტრანზაქციის ტიპი
lt_lt: Operacijos tipas
lv_lv: Transakcijas veids
mk_mk: Вид на трансакција
nl_nl: Transactietype
pt_pt: Tipo de Transação
ro_ro: Tipul tranzacției
ru_ru: Тип транзакции
sk_sk: Typ transakcie
sl_si: Vrsta transakcije
sq_al: Lloji i transaksionit
sr_rs: Vrsta transakcije
vi_vn: Loại hình giao dịch

source: Response
cs_cz: Odpověď
da_dk: Svar
de_de: Antwort
el_gr: Απάντηση
es_es: Respuesta
et_ee: Vastus
fr_fr: Réponse
it_it: Risposta
ka_ge: პასუხი
lt_lt: Atsakymas
lv_lv: Atbilde
mk_mk: Одговор
nl_nl: Antwoord
pt_pt: Resposta
ro_ro: Răspuns
ru_ru: Ответ
sk_sk: Odpoveď
sl_si: Odziv
sq_al: Përgjigjja
sr_rs: Odgovor
vi_vn: Phản hồi

source: Response code
cs_cz: Kód odpovědi
da_dk: Svarkode
de_de: Antwortcode
el_gr: Κώδικας απάντησης
es_es: Código de respuesta
et_ee: Vastuse kood
fr_fr: Code de réponse
it_it: Codice risposta
ka_ge: საპასუხო კოდი
lt_lt: Atsakymo kodas
lv_lv: Atbildes kods
mk_mk: Код за одговор
nl_nl: Antwoordcode
pt_pt: Código da Resposta
ro_ro: Cod răspuns
ru_ru: Код ответа
sk_sk: Kód odpovede
sl_si: Koda odziva
sq_al: Kodi i përgjigjes
sr_rs: Kod odgovora
vi_vn: Mã phản hồi

source: Response text
cs_cz: Text odpovědi
da_dk: Svartekst
de_de: Antworttext
el_gr: Κείμενο απάντησης
es_es: Texto de respuesta
et_ee: Vastu tekst
fr_fr: Texte de la réponse
it_it: Testo risposta
ka_ge: საპასუხო ტექსტი
lt_lt: Atsakymo tekstas
lv_lv: Atbildes teksts
mk_mk: Текст за одговор
nl_nl: Antwoordtekst
pt_pt: Texto da Resposta
ro_ro: Text răspuns
ru_ru: Текст ответа
sk_sk: Text odpovede
sl_si: Odzivno besedilo
sq_al: Teksti i përgjigjes
sr_rs: Tekst odgovora
vi_vn: Văn bản phản hồi

source: Client ID
cs_cz: ID klienta
da_dk: Klient ID
de_de: Kunden ID
el_gr: Ταυτότητα Πελάτη
es_es: ID del cliente
et_ee: Kliendi ID
fr_fr: ID Client
ka_ge: მომხმარებლის ID
lt_lt: Kliento ID
lv_lv: Klienta ID
mk_mk: ID на клиент
pt_pt: ID do Cliente
ro_ro: ID client
ru_ru: Идентификатор клиента
sk_sk: ID klienta
sl_si: ID stranke
sq_al: ID e Klientit
sr_rs: ID klijenta
vi_vn: ID người dùng

source: Merchant user ID
cs_cz: ID uživatele provozovatele
da_dk: Forhandler bruger ID
de_de: Merchant Benutzer ID
el_gr: Ταυτότητα χρήστη εμπόρου
es_es: ID de usuario de comerciante
et_ee: Kaupmehe kasutaja ID
fr_fr: ID utilisateur marchand
ka_ge: კომერციული მომხმარებლის ID
lt_lt: Pardavėjo vartotojo ID
lv_lv: Tirgotāja lietotāja ID
mk_mk: Кориснички ID на трговец
nl_nl: Gebruiker-ID handelaar
pt_pt: ID de utilizador do Comerciante
ro_ro: ID utilizator comerciant
ru_ru: Идентификатор пользователя продавца
sk_sk: Užívateľské ID obchodníka
sl_si: Uporabniški ID trgovca
sq_al: ID e përdoruesit të tregtarit
sr_rs: ID trgovačkog korisnika
vi_vn: ID người dùng thương gia

source: Notification type
cs_cz: Typ potvrzení
da_dk: Meddelelsestype
de_de: Benachrichtigungstyp
el_gr: Τύπος ειδοποίησης
es_es: Tipo de notificación
et_ee: Teate tüüp
fr_fr: Type de notification
it_it: Tipo notifica
ka_ge: შეტყობინების ტიპი
lt_lt: Pranešimo tipas
lv_lv: Paziņojuma veids
mk_mk: Вид на известување
nl_nl: Notificatiesoort
pt_pt: Tipo de Notificação
ro_ro: Tipul notificării
ru_ru: Тип уведомления
sk_sk: Typ upozornenia
sl_si: Vrsta obvestila
sq_al: Lloji i njoftimit
sr_rs: Vrsta obavesti
vi_vn: Loại thông báo

source: Errors
cs_cz: Chyba
da_dk: Fejl
de_de: Fehler
el_gr: Σφάλματα
es_es: Errores
et_ee: Vead
fr_fr: Erreurs
it_it: Errori
ka_ge: შეცდომები
lt_lt: Klaidos
lv_lv: Kļūdas
mk_mk: Грешки
nl_nl: Fouten
pt_pt: Erros
ro_ro: Erori
ru_ru: Ошибки
sk_sk: Chyby
sl_si: Napake
sq_al: Gabimet
sr_rs: Greške
vi_vn: Lỗi

source: Error code
cs_cz: Chyba kódu
da_dk: Fejlkode
de_de: Fehler Code
el_gr: Κώδικας σφάλματος
es_es: Código de error
et_ee: Vea kood
fr_fr: Code d’erreur
it_it: Codice errore
ka_ge: შეცდომის კოდი
lt_lt: Klaidos kodas
lv_lv: Kļūdas kods
mk_mk: Код на грешка
nl_nl: Foutcode
pt_pt: Código do Erro
ro_ro: Cod eroare
ru_ru: Код ошибки
sk_sk: Kód chyby
sl_si: koda napake
sq_al: Kodi i gabimit
sr_rs: Kod greške
vi_vn: Mã lỗi

source: Error text
cs_cz: Chyba textu
da_dk: Fejltekst
de_de: Fehler Text
el_gr: Κείμενο σφάλματος
es_es: Texto de error
et_ee: Vea tekst
fr_fr: Texte d’erreur
it_it: Errore testo
ka_ge: შეცდომა
lt_lt: Klaidos tekstas
lv_lv: Kļūdas teksts
mk_mk: Текст на грешка
nl_nl: Fouttekst
pt_pt: Texto do Erro
ro_ro: Text eroare
ru_ru: Текст ошибки
sk_sk: Text chyby
sl_si: Besedilo napake
sq_al: Teksti i gabimit
sr_rs: Tekst greške
vi_vn: Lỗi chi tiết

source: Card details
cs_cz: Karetní detaily
da_dk: Kort detaljer
de_de: Karten Details
el_gr: Λεπτομέρειες κάρτας
es_es: Detalles de la tarjeta
et_ee: Kaardi üksikasjad
fr_fr: Détails de la carte
it_it: Dettagli carta
ka_ge: საკრედიტო ბარათის დეტალები
lt_lt: Kortelės duomenys
lv_lv: Kartes informācija
mk_mk: Детали за карта
nl_nl: Kaartgegevens
pt_pt: Detalhes do Cartão
ro_ro: Detalii card
ru_ru: Данные карты
sk_sk: Detaily karty
sl_si: Podrobnosti kartice
sq_al: Detajet e kartës
sr_rs: Detalji kartice
vi_vn: Chi tiết thẻ

source: Auth code
cs_cz: Autorizační kód
da_dk: Autorisationskode
el_gr: Κωδικός πιστοποίησης
es_es: Código de autenticación
et_ee: Autentimiskood
fr_fr: Code d’authentification
it_it: Codice Auth
ka_ge: ავტორიზაციის კოდი
lt_lt: Auth kodas
lv_lv: Autentifikācijas kods
mk_mk: Автентичен код
nl_nl: Authorisatiecode
pt_pt: Código de Autorização
ro_ro: Cod autentificare
ru_ru: Код автора
sk_sk: Auth kód
sl_si: Avtentikacijska koda
sq_al: Kodi i Autorizimit
sr_rs: Kod potvrde identita
vi_vn: Mã auth

source: Brand
cs_cz: Značka
da_dk: Mærke
de_de: Marke
el_gr: Εταιρία
es_es: Marca
et_ee: Bränd
fr_fr: Marque
ka_ge: ბრენდი
lt_lt: Prekės ženklas
lv_lv: Zīmols
mk_mk: Бренд
nl_nl: Merk
pt_pt: Marca
ro_ro: Marca
ru_ru: Бренд
sk_sk: Značka
sl_si: Znamka
sq_al: Marka
sr_rs: Brend
vi_vn: Thương hiểu

source: Category
cs_cz: Kategorie
da_dk: Kategori
de_de: Kategorie
el_gr: Κατηγορία
es_es: Categoría
et_ee: Kategooria
fr_fr: Catégorie
it_it: Categoria
ka_ge: კატეგორია
lt_lt: Kategorija
lv_lv: Kategorija
mk_mk: Категорија
nl_nl: Categorie
pt_pt: Categoria
ro_ro: Categorie
ru_ru: Категория
sk_sk: Kategória
sl_si: Kategorija
sq_al: Kategoria
sr_rs: Kategorija
vi_vn: Danh mục

source: Exp. month
cs_cz: Měsíc expirace
da_dk: Udløbsmåned
de_de: Auslauf Monat
el_gr: Μήνας λήξης
es_es: Mes de expiración
et_ee: Aegumiskuu
fr_fr: Mois d'expiration
it_it: Exp. mese
ka_ge: ბოლო თვე
lt_lt: Pabaigos mėnuo
lv_lv: Derīguma mēnesis
mk_mk: Месец на истекување
nl_nl: Vervalmaand
pt_pt: Mês de expiracão
ro_ro: Luna expirare
ru_ru: Срок годности месяц
sk_sk: Mesiac expirácie
sl_si: Mesec izteka
sq_al: Muaji i skadimit
sr_rs: Mesec isteka
vi_vn: Tháng đáo hạn

source: Exp. year
cs_cz: Rok expirace
da_dk: Udløbsår
de_de: Auslauf Jahr
el_gr: Έτος λήξης
es_es: Año de expiración
et_ee: Aegumisaasta
fr_fr: Année d'expiration
it_it: Exp. anno
ka_ge: ბოლო წელი
lt_lt: Pabaigos metai
lv_lv: Derīguma gads
mk_mk: Година на истекување
nl_nl: Vervaljaar
pt_pt: Ano de expiracão
ro_ro: Anul expirării
ru_ru: Срок годности год
sk_sk: Rok expirácie
sl_si: Leto izteka
sq_al: Viti i skadimit
sr_rs: Godina isteka
vi_vn: Năm đáo hạn

source: Holder name
cs_cz: Jméno držitele
da_dk: Holder navn
de_de: Halter Name
el_gr: Όνομα κατόχου
es_es: Nombre del titular
et_ee: Omaniku nimi
fr_fr: Nom du titulaire
it_it: Nome detenente
ka_ge: მფლობელის სახელი
lt_lt: Turėtojas
lv_lv: Turētāja vārds
mk_mk: Име на сопственик
nl_nl: Kaarthouder
pt_pt: Nome do Proprietário
ro_ro: Numele titularului
ru_ru: Имя владельца
sk_sk: Meno majiteľa
sl_si: Ime na kartici
sq_al: Emri i mbajtësit
sr_rs: Ime držača kartice
vi_vn: Tên chủ sở hữu

source: Issuing bank
cs_cz: Vydávající banka
da_dk: Udstedende bank
de_de: Ausstellende Bank
el_gr: Εκδότρια τράπεζα
es_es: Banco emisor
et_ee: Emiteeriv pank
fr_fr: Banque émettrice
it_it: Problemi banca
ka_ge: გამცემი ბანკი
lt_lt: Išduodantis bankas
lv_lv: Izdevējbanka
mk_mk: Банка на издавање
nl_nl: Uitgiftebank
pt_pt: Banco Emissor
ro_ro: Banca emitentă
ru_ru: Банк-эмитент
sk_sk: Vydávajúca banka
sl_si: Banka
sq_al: Banka lëshuese
sr_rs: Banka izdavanja
vi_vn: Ngân hàng phát hành

source: Issuing country
cs_cz: Vydávající země
da_dk: Udstedende land
de_de: Ausstellendes Land
el_gr: Εκδότρια χώρα
es_es: País emisor
et_ee: Väljaandev riik
fr_fr: Pays émetteur
it_it: Problemi paesi
ka_ge: გამცემი ქვეყანა
lt_lt: Išduodančioji šalis
lv_lv: Izdevējvalsts
mk_mk: Земја на издавање
nl_nl: Uitgifteland
pt_pt: País Emissor
ro_ro: Țara emitentă
ru_ru: Страна-эмитент
sk_sk: Vydávajúca krajina
sl_si: Država izdaje
sq_al: Shteti lëshues
sr_rs: Država izdavanja
vi_vn: Quốc gia phát hành

source: Number
cs_cz: Číslo
da_dk: Nummer
de_de: Nummer
el_gr: Αριθμός
es_es: Número
fr_fr: Nombre
it_it: Numero
ka_ge: ნომერი
lt_lt: Numeris
lv_lv: Skaitlis
mk_mk: Број
nl_nl: Nummer
pt_pt: Número
ro_ro: Număr
ru_ru: Номер
sk_sk: Číslo
sl_si: Številka
sq_al: Numri
sr_rs: Broj
vi_vn: Số

source: Subcategory
cs_cz: Podkategorie
da_dk: Underkategori
de_de: Unterkategorie
el_gr: Υποκατηγορία
es_es: Subcategoría
et_ee: Alamkategooria
fr_fr: Sous-catégorie
it_it: Subacategoria
ka_ge: სუბკატეგორია
lt_lt: Subkategorija
lv_lv: Apakškategorija
mk_mk: Подкатегорија
nl_nl: Subcategorie
pt_pt: Sub-categoria
ro_ro: Subcategorie
ru_ru: Подкатегория
sk_sk: Podkategória
sl_si: Podkategorija
sq_al: Nënkategoria
sr_rs: Podkategorija
vi_vn: Tiểu danh mục

source: Customer data
cs_cz: Data zákazníka
da_dk: Kundedata
de_de: Kundendaten
el_gr: Δεδομένα πελάτη
es_es: Datos del cliente
et_ee: Kliendi andmed
fr_fr: Données clients
it_it: Dati clienti
ka_ge: მომხმარებლის მონაცემები
lt_lt: Kliento duomenys
lv_lv: Klienta dati
mk_mk: Податоци за потрошувач
nl_nl: Klantgegevens
pt_pt: Dados do Cliente
ro_ro: Date client
ru_ru: Данные пользователя
sk_sk: Klientske dáta
sl_si: Podatki stranke
sq_al: Të dhënat e konsumatorit
sr_rs: Podaci o kupcu
vi_vn: Dữ liệu khách hàng

source: Customer ID
cs_cz: ID Zákazníka
da_dk: Kunde ID
de_de: Kunden ID
el_gr: Ταυτότητα πελάτη
es_es: ID del cliente
et_ee: Kliendi ID
fr_fr: ID Client
it_it: Cliente ID
ka_ge: მომხმარებლის ID
lt_lt: Kliento ID
lv_lv: Klienta ID
mk_mk: ID на клиент
nl_nl: Klant-ID
pt_pt: ID do Cliente
ro_ro: ID Client
ru_ru: Идентификатор пользователя
sk_sk: ID zákazníka
sl_si: ID Stranke
sq_al: ID e konsumatorit
sr_rs: ID kupca
vi_vn: ID khách hàng

source: State
cs_cz: Stát
da_dk: Tilstand
de_de: Staat
el_gr: Πολιτεία
es_es: Estado
et_ee: Riik
fr_fr: État
it_it: Stato
ka_ge: შტატი/სახელმწიფო
lt_lt: Šalis
lv_lv: Stāvoklis
mk_mk: Земја
nl_nl: Staat
pt_pt: Estado
ro_ro: Stat
ru_ru: Штат
sk_sk: Štát
sl_si: Okrožje
sq_al: Shteti
sr_rs: Država (savezna)/pokrajina
vi_vn: Bang

source: Postcode
cs_cz: Poštovní směrovací číslo
da_dk: Postnummer
de_de: PLZ
el_gr: Ταχυδρομικός Κώδικας
es_es: Código postal
et_ee: Postiindeks
fr_fr: Code Postal
it_it: Codice postale
ka_ge: საფოსტო კოდი
lt_lt: Pašto kodas
lv_lv: Pasta indekss
mk_mk: Поштенски код
pt_pt: Código Postal
ro_ro: Cod poștal
ru_ru: Код
sk_sk: PSČ
sl_si: Poštna številka
sq_al: Kodi Postar
sr_rs: Poštanski broj
vi_vn: Mã bưu điện

source: Address
cs_cz: Adresy
da_dk: Adresse
de_de: Adresse
el_gr: Διεύθυνση
es_es: Dirección
et_ee: Aadress
fr_fr: Adresse
it_it: Indirizzo
ka_ge: მისამართი
lt_lt: Adresas
lv_lv: Adrese
mk_mk: Адреса
nl_nl: Adres
pt_pt: Morada
ro_ro: Adresă
ru_ru: Адрес
sk_sk: Adresa
sl_si: Naslov
sq_al: Adresa
sr_rs: Adresa
vi_vn: Địa chỉ

source: Items
cs_cz: Položky
da_dk: Emner
de_de: Artikel
el_gr: Αντικείμενα
es_es: Artículos
et_ee: Esemed
fr_fr: Articles
it_it: Oggetti
ka_ge: ნივთები
lt_lt: Prekės
lv_lv: Vienības
mk_mk: Артикли
pt_pt: Itens
ro_ro: Obiecte
ru_ru: Элементы
sk_sk: Položky
sl_si: Predmeti
sq_al: Artikujt
sr_rs: Stavki
vi_vn: Mặt hàng

source: Item ID
cs_cz: ID Položky
da_dk: Emne ID
de_de: Artikel ID
el_gr: Ταυτότητα αντικειμένου
es_es: ID del artículo
et_ee: Eseme ID
fr_fr: ID d'élément
it_it: Oggetto ID
ka_ge: ერთეულის ID
lt_lt: Daikto ID
lv_lv: Vienības ID
mk_mk: ID на предмет
pt_pt: ID do Item
ro_ro: ID obiect
ru_ru: Идентификатор элемента
sk_sk: ID položky
sl_si: ID predmeta
sq_al: ID e artikullit
sr_rs: ID stavke
vi_vn: ID mặt hàng

source: Quantity
cs_cz: Množství
da_dk: Mængde
de_de: Anzahl
el_gr: Ποσότητα
es_es: Cantidad
et_ee: Kogus
fr_fr: Quantité
it_it: Quantità
ka_ge: რაოდენობა
lt_lt: Kiekis
lv_lv: Daudzums
mk_mk: Количина
nl_nl: Kwantiteit
pt_pt: Quantidade
ro_ro: Cantitate
ru_ru: Количество
sk_sk: Množstvo
sl_si: Količina
sq_al: Sasia
sr_rs: Količina
vi_vn: Số lượng

source: Digital
cs_cz: Digitální
el_gr: Ψηφιακό
et_ee: Digitaalne
fr_fr: Numérique
it_it: Digitale
ka_ge: ციფრული
lt_lt: Skaitmeninis
lv_lv: Digitāli
mk_mk: Дигитален
nl_nl: Digitaal
ru_ru: Цифровой
sk_sk: Digitálny
sl_si: Digitalno
sq_al: Digjital
sr_rs: Digitalno
vi_vn: Kỹ thuật số

source: Pass-through
cs_cz: Projít
da_dk: Yderligere data
de_de: Durchgeben
el_gr: Επιπλέον δεδομένα
es_es: Información adicional
et_ee: Läbipääs
fr_fr: Transmission
it_it: Pass
lt_lt: Pereiti
lv_lv: Caurejošs
mk_mk: Премин преку
nl_nl: Doorvoer
pt_pt: Passagem
ro_ro: A trece prin
ru_ru: Пропуск
sk_sk: Prejsť cez
sl_si: Prehod
sq_al: Të Dhëna Shtesë
sr_rs: Prolazak
vi_vn: Chuyển giao

source: Rebill
cs_cz: Znovu zúčtovat
da_dk: Genfakturering
el_gr: Επαναχρέωση
es_es: Refacturación
fr_fr: Refacturer
it_it: Ricevuta
ka_ge: ანაზღაურება
lt_lt: Pakartotinai apmokęstinti
lv_lv: Atkārtots
nl_nl: Doorrekening
pt_pt: Cobrança
ro_ro: Retrimiteți factura
ru_ru: Переоформление счета
sk_sk: Nové vyúčtovanie
sq_al: Rifaturo
sr_rs: Ponovna naplata
vi_vn: Tiền trả lại

source: Discount
cs_cz: Sleva
da_dk: Rabat
de_de: Rabatt
el_gr: Έκπτωση
es_es: Descuento
et_ee: Allahindlus
fr_fr: Remise
it_it: Sconto
ka_ge: ფასდაკლება
lt_lt: Nuolaida
lv_lv: Atlaide
mk_mk: Попуст
nl_nl: Korting
pt_pt: Desconto
ro_ro: Reducere
ru_ru: Скидка
sk_sk: Zľava
sl_si: Popust
sq_al: Ulje çmimi
sr_rs: Popust
vi_vn: Giảm giác

source: Predefined
cs_cz: Předdefinováno
da_dk: Forudbestemt
de_de: Vorbestimmt
el_gr: Προκαθορισμένο
es_es: Predefinido
et_ee: Eelmääratletud
fr_fr: Prédéfini
it_it: Predefinito
ka_ge: წინასწარ განსაზღვრული
lt_lt: Apibrėžta
lv_lv: Iepriekšdefinēts(-a)
mk_mk: Предефинирано
nl_nl: Voorgedefinieerd
pt_pt: Pré-definido
ro_ro: Predefinit
ru_ru: Предопределено
sk_sk: Predefinovaný
sl_si: Pred-definirano
sq_al: I parapërcaktuar
sr_rs: Prethodno podešeno
vi_vn: Được xác định trước

source: Unit price
cs_cz: Cena za jednotku
da_dk: Enhedspris
de_de: Einheitspreis
el_gr: Τιμή τεμαχίου
es_es: Precio unitario
et_ee: Ühiku hind
fr_fr: Prix unitaire
it_it: Prezzo unità
ka_ge: ერთეულის ფასი
lt_lt: Kaina
lv_lv: Vienības cena
mk_mk: Единечна цена
nl_nl: Eenheidsprijs
pt_pt: Preço da Unidade
ro_ro: Preț unitate
ru_ru: Цена за единицу
sk_sk: Jednotková cena
sl_si: Cena enote
sq_al: Çmimi i njësisë
sr_rs: Cena jedinice
vi_vn: Đơn vị giá

source: Merchant e-mail
cs_cz: Email provozovatele
da_dk: Forhandler e-mail
el_gr: Διεύθυνση ηλεκτρονικού ταχυδρομείου εμπόρου
es_es: Correo electrónico del comerciante
et_ee: Kaupmehe e-post
fr_fr: E-mail marchand
it_it: E-mail del mercante
ka_ge: კომერციული ელ. ფოსტა
lt_lt: Pardavėjo el. paštas
lv_lv: Tirgotāja e-pasts
mk_mk: Е-мејл на трговец
nl_nl: E-mailadres handelaar
pt_pt: Email do comerciante
ro_ro: E-mail-ul Comerciantului
ru_ru: Электронный адрес продавца
sk_sk: E-mail obchodníka
sl_si: E-poštni naslov trgovca
sq_al: E-mail-i i tregtarit
sr_rs: Trgovački e-mail
vi_vn: Email thương gia

source: User e-mail
cs_cz: Uživatelský email
da_dk: Bruger e-mail
de_de: Benutzer e-mail
el_gr: Διεύθυνση ηλεκτρονικού ταχυδρομείου χρήστη
es_es: Correo electrónico del usuario
et_ee: Kasutaja e-post
fr_fr: E-mail de l’utilisateur
ka_ge: მომხმარებლის ელ-ფოსტა
lt_lt: Vartotojo el. paštas
lv_lv: Lietotāja e-pasts
mk_mk: Е-мејл на корисник
nl_nl: E-mailadres gebruiker
pt_pt: Email do Utilizador
ro_ro: E-mail utilizator
ru_ru: Электронный адрес пользователя
sk_sk: Užívateľský e-mail
sl_si: E-poštni naslov uporabnika
sq_al: E-mail-i i Përdoruesit
sr_rs: Korisnički e-mail
vi_vn: Email người dùng

source: Skrill amount
cs_cz: Množství skrill
da_dk: Skrill mængde
de_de: Skrill Anzahl
el_gr: Ποσό Skrill
es_es: Cantidad de Skrill
et_ee: Skrilli summa
fr_fr: Montant Skrill
it_it: Skrill ammontare
ka_ge: Skrill თანხის რაოდენობა
lt_lt: Skrill suma
lv_lv: Skrill summa
mk_mk: Skrill износ
nl_nl: Bedrag Skrill
pt_pt: Montante Skrill
ro_ro: Cantitate Skrill
ru_ru: Количество Skrill
sk_sk: Skrill suma
sl_si: Skrill količina
sq_al: Shuma në Skrill
sr_rs: Skrill iznos
vi_vn: Số lượng trong Skrill

source: Failed reason code
cs_cz: Kód důvodu selhání
da_dk: Mislykket årsagskode
de_de: Fehlerhafter Grundcode
el_gr: Αποτυχημένος κωδικός αιτιολογίας
es_es: Código de error
et_ee: Ebaõnnestunud põhjuse kood
fr_fr: Code motif échoué
it_it: Codice fallito
ka_ge: არასწორი უსაფრთხოების კოდი
lt_lt: Nepavykimo priežasties kodas
lv_lv: Neizdošanās iemesla kods
mk_mk: Код за причина на неуспех
nl_nl: Foutcode
pt_pt: Código do motivo da falha
ro_ro: Codul motivului nereușit
ru_ru: Ошибка кода аргумента
sk_sk: Kód zlyhaného dôvodu
sl_si: Neuspešna koda
sq_al: Kodi i arsyes së dështimit
sr_rs: Kod razloga neuspeha
vi_vn: Mã không thành công

source: Order ID
cs_cz: ID objednávky
da_dk: Ordre ID
de_de: Bestellung ID
el_gr: Ταυτότητα παραγγελίας
es_es: ID de orden
et_ee: Tellimuse ID
fr_fr: ID de commande
it_it: Ordine ID
ka_ge: შეკვეთის ID
lt_lt: Užsakymo ID
lv_lv: Pasūtījuma ID
mk_mk: ID на нарачка
pt_pt: ID da Encomenda
ro_ro: ID Comandă
ru_ru: Идентификатор заказа
sk_sk: ID objednávky
sl_si: ID naročila
sq_al: ID e porosisë
sr_rs: ID narudžbe
vi_vn: ID đơn hàng

source: Event ID
cs_cz: ID události
da_dk: Hændelse ID
el_gr: Ταυτότητα γεγονότος
es_es: ID del evento
et_ee: Sündmuse ID
fr_fr: ID de l'événement
it_it: Evento ID
ka_ge: მოვლენის ID
lt_lt: Įvykio ID
lv_lv: Notikuma ID
mk_mk: ID на настан
nl_nl: Gebeurtenis-ID
pt_pt: ID do Evento
ro_ro: ID eveniment
ru_ru: Идентификатор мероприятия
sk_sk: ID Udalosti
sl_si: ID dogodka
sq_al: ID e eventit
sr_rs: ID događaja
vi_vn: ID sự kiện

source: Event Date
cs_cz: Datum události
da_dk: Hændelse Dato
de_de: Event Datum
el_gr: Ημερομηνία Γεγονότος
es_es: Fecha del evento
et_ee: Sündmuse kuupäev
fr_fr: Date de l’événement
it_it: Data evento
ka_ge: მოვლენის თარიღი
lt_lt: Įvykio Data
lv_lv: Notikuma datums
mk_mk: Датум на настан
nl_nl: Datum gebeurtenis
pt_pt: Data do Evento
ro_ro: Dată eveniment
ru_ru: Дата мероприятия
sk_sk: Dátum Udalosti
sl_si: Datum dogodka
sq_al: Data e Eventit
sr_rs: Datum događaja
vi_vn: Ngày diễn ra sự kiện

source: Event Type
cs_cz: Typ události
da_dk: Hændelse Type
de_de: Eventtyp
el_gr: Τύπος Γεγονότος
es_es: Tipo de evento
et_ee: Sündmuse tüüp
fr_fr: Type d'événement
it_it: Tipo evento
ka_ge: ღონისძიების ტიპი
lt_lt: Įvykio Tipas
lv_lv: Notikuma veids
mk_mk: Тип на настан
nl_nl: Type gebeurtenis
pt_pt: Tipo do Evento
ro_ro: Tipul evenimentului
ru_ru: Тип мероприятия
sk_sk: Typ Udalosti
sl_si: Vrsta dogoka
sq_al: Lloji i Eventit
sr_rs: Vrsta događaja
vi_vn: Loại sự kiện

source: Attempt Number
cs_cz: Číslo pokusu
da_dk: Forsøg Nummer
de_de: Versuch Nummer
el_gr: Αριθμός Προσπαθειών
es_es: Número de intento
et_ee: Katse number
fr_fr: Numéro de tentative
it_it: Prova numero
ka_ge: მცდელობის ნომერი
lt_lt: Bandymo Numeris
lv_lv: Mēģinājuma numurs
mk_mk: Број на обид
nl_nl: Pogingnummer
pt_pt: Número da Tentativa
ro_ro: Numărul încercării
ru_ru: Номер пробы
sk_sk: Číslo Pokusu
sl_si: Število poskusa
sq_al: Numri i Përpjekjes
sr_rs: Broj pokušaja
vi_vn: Số thử

source: Create Date
cs_cz: Vytvořit datum
da_dk: Opret Dato
de_de: Erstellungsdatum
el_gr: Δημιουργία Ημερομηνίας
es_es: Crear fecha
et_ee: Loo kuupäev
fr_fr: Date de création
it_it: Crea data
ka_ge: შექმენი თარიღი
lt_lt: Sukurti Datą
lv_lv: Izveidot datumu
mk_mk: Датум на креирање
nl_nl: Datum aanmaken
pt_pt: Data de Criação
ro_ro: Dată creat
ru_ru: Создать дату
sk_sk: Dátum Vytvorenia
sl_si: Datum tvorbe
sq_al: Krijo Datën
sr_rs: Napraviti datum
vi_vn: Ngày tạo

source: Update Date
cs_cz: Datum aktualizace
da_dk: Opdater Dato
de_de: Update Datum
el_gr: Ενημέρωση Ημερομηνίας
es_es: Actualizar fecha
et_ee: Uuenda kuupäev
fr_fr: Date de mise à jour
it_it: Aggiorna data
ka_ge: თარიღის განახლება
lt_lt: Atnaujinimo Data
lv_lv: Izmaiņu datums
mk_mk: Датум на ажурирање
nl_nl: Datum updaten
pt_pt: Data da Atualização
ro_ro: Ultima Actualizare
ru_ru: Обновить дату
sk_sk: Dátum Aktualizácie
sl_si: Datum posodobitve
sq_al: Përditëso Datën
sr_rs: Ažurirati datum
vi_vn: Ngày cập nhật

source: Error Code
cs_cz: Chyba kódu
da_dk: Fejlkode
el_gr: Κώδικας Σφάλματος
es_es: Código de error
et_ee: Vea kood
fr_fr: Code d'Erreur
it_it: Codice errore
ka_ge: შეცდომის კოდი
lt_lt: Klaidos Kodas
lv_lv: Kļūdas kods
mk_mk: Код за грешка
nl_nl: Foutcode
pt_pt: Código do Erro
ro_ro: Cod eroare
ru_ru: Код ошибки
sk_sk: Kód Chyby
sl_si: Koda napake
sq_al: Kodi i Gabimit
sr_rs: Kod pogreške
vi_vn: Mã lỗi

source: Error Message
cs_cz: Chyba zprávy
da_dk: Fejlmeddelelse
de_de: Error Nachricht
el_gr: Μήνυμα Σφάλματος
es_es: Mensaje de error
et_ee: Vea sõnum
fr_fr: Message d'erreur
it_it: Messaggio errore
ka_ge: შეცდომა
lt_lt: Klaidos Pranešimas
lv_lv: Kļūdas ziņojums
mk_mk: Порака за грешка
nl_nl: Foutbericht
pt_pt: Mensagem de Erro
ro_ro: Mesaj eroare
ru_ru: Сообщение ошибки
sk_sk: Chybná Správa
sl_si: Sporočilo napake
sq_al: Mesazhi i Gabimit
sr_rs: Poruka pogreške
vi_vn: Tin nhắn lỗi
