Repository: lottoparkscam/lottopark
Catalog: platform/fuel/app/lang/gettext/*/LC_MESSAGES/admin_*.po
Languages: cs_cz, da_dk, de_de, el_gr, es_es, et_ee, fr_fr, it_it, ka_ge, lt_lt, lv_lv, mk_mk, nl_nl, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sq_al, sr_rs, vi_vn

source: Can be found in the <strong>Merchant panel &gt; Projects &gt; My projects &gt; (choose your project) &gt; General settings &gt; Configuration key for your shop system</strong>.
cs_cz: Lze jej najít v <strong>Panelu obchodníka &gt; Projekty &gt; Moje projekty &gt; (vyberte svůj projekt) &gt; Obecné nastavení &gt; Konfigurační klíč pro systém Vašeho obchodu</strong>.
da_dk: Kan findes i <strong>Forhandler panel &gt; Projekter &gt; Mine projekter &gt; (vælg dit projekt) &gt; Generelle indstillinger &gt; Konfigurationsnøgle til dit system</strong>.
de_de: Kann in dem <strong>Merchant Konsole gefunden werden &gt; Projekte &gt; Meine Projekte &gt (Wählen Sie Ihr Projekt) &gt; Allgemeine Einstellungen &gt; Konfigurationsschlüssel für Ihr shop System</strong>.
el_gr: Μπορεί να βρεθεί σε <strong>Πάνελ εμπόρου &gt; Εργασίες &gt; Οι εργασίες μου &gt; (επιλέξτε την εργασία σας) &gt; Γενικές ρυθμίσεις &gt; Κλειδί προσαρμογής για το σύστημα αγοράς σας</strong>.
es_es: Puede ser encontrado en <strong>Merchant panel &gt; Projects &gt; My projects &gt; (choose your project) &gt; General settings &gt; Configuration key for your shop system</strong>.
et_ee: Leitav <strong>Kaupmehe paneel &gt; Projektid &gt; Minu projektid &gt; (valige oma projekt) &gt; Üldised seaded &gt; Teie konfiguratsiooniklahv poesüsteemi jaoks</strong>.
fr_fr: Se trouve dans le panneau <strong>Merchant &gt; Projets &gt; mes projets &gt; (choisissez votre projet) &gt; paramètres généraux &gt; clé de configuration de votre système de boutique</strong>.
it_it: Può essere trovato in <strong>Mercante panello &gt; Progetti &gt; Miei progetti &gt; (scegli tuo progetto) &gt; Impostazioni generali &gt; Chiave di configurazione per il tuo sistema di shop</strong>.
ka_ge: შეიძლება მოიძებნოს <strong>კომერსანტის პანელი &gt; პროექტები &gt; ჩემი პროექტები &gt; (აირჩიეთ თქვენი პროექტი) &gt; ძირითადი პარამეტრები &gt; თქვენი მაღაზიის სისტემის კონფიგურაციის გასაღები</strong>.
lt_lt: Galite rasti <strong>Pardavėjo panelė &gt; Projektai; Mano projektai &gt; (pasirinkite savo projektą) &gt; Pagrindiniai nustatymai &gt; Konfiguracijos raktas jūsų pardavėjo sistemai</strong>.
lv_lv: Iespējams atrast sadaļā <strong>Merchant panel &gt; Projects &gt; My projects &gt; [izvēlieties savu projektu] &gt; General settings &gt; Configuration key for your shop system</strong>.
mk_mk: Може да се најде во <strong>Merchant panel &gt; Projects &gt; My projects &gt; (изберете го вашиот проект) &gt; General settings &gt; Configuration key for your shop system</strong>.
nl_nl: Kan gevonden worden in het <strong>Merchant Panel &gt; Projecten &gt; Mijn projecten &gt; (kies je project) &gt; Algemene instellingen &gt; Configuratiesleutel</strong> voor je winkelsysteem.
pt_pt: Pode ser encontrado em <strong>Painel de Comerciante &gt; Projetos &gt; Meus projetos &gt; (escolha o seu projeto) &gt; Definições gerais &gt; Chave de configuração para o sistema da sua loja</strong>.
ro_ro: Pot fi găsite în <strong> Panoul comerciant &gt; Proiecte &gt; Proiectele mele &gt; (Alegeți proiectul) &gt; Setări generale &gt; Cheia de configurare pentru sistemul dvs. de magazin </strong>.
ru_ru: Может быть найден на <strong>Панели родавца &gt; Проекты &gt; Мои проекты &gt; (выбери свой проект) &gt; Общие настройки &gt; Ключ конфигурации для системы твоего магазина</strong>.
sk_sk: Môže byť nájdený v <strong>Merchant panel &gt; Projects &gt; My projects &gt; (choose your project) &gt; General settings &gt; Configuration key for your shop system</strong>.
sl_si: Lahko ga najdete v <strong>Trgovska plošča &gt; Projekti &gt; Moji projekti &gt; (izberite svoj projekt) &gt; Splošne nastavitve &gt; Konfiguracijski ključ za svoj nakupovalni sistem</strong>.
sq_al: Mund të gjendet tek <strong>Paneli i tregtarit &gt; Projektet &gt; Projektet e mia &gt; (zgjidh projektin tënd) &gt; Cilësimet e përgjithshme &gt; Çelësi i konfigurimit për sistemin e dyqanit tuaj</strong>.
sr_rs: Može se pronaći na <strong>Merchant ploči &gt; projekti &gt; moji projekti &gt; (odaberit svoj projekt) &gt; Opšte postavke &gt; Ključ konfiguracije za sistem vaše prodavnice</strong>.
vi_vn: Có thể được tìm thấy tại <strong>Bảng Thương gial &gt; Dự án &gt; Dự án của tôi &gt; (chọn dự án) &gt; Cài đặt chung &gt; Khóa cấu hình cho hệ thống shop của bạn </strong>.

source: Entercash integration details
fr_fr: Détails d'intégration Entercash

source: API ID
fr_fr: ID D'API

source: Enter API ID
fr_fr: Entrer l'ID API

source: Can be found in the <strong>Merchant panel &gt; Security &gt; Public key (PEM-file) &gt; API-ID</strong>.
fr_fr: Se trouve dans le panneau <strong>Merchant &gt; sécurité &gt; clé publique (PEM-file) &gt; API-ID</strong>.

source: Private Key
fr_fr: Clé privée

source: Enter Private Key
fr_fr: Entrer une clé privée

source: Can be generated using following commands: <br><strong>Private:</strong> <em>openssl genrsa -out your-private-key.pem 2048</em><br><strong>Public: </strong> <em>openssl rsa -pubout -in your-private-key.pem -out your-public-key.pem -outform PEM</em><br>Upload public key file to <strong>Merchant panel &gt; Security &gt; Public key (PEM-file) &gt; Public key (Pem file)</strong>.
fr_fr: Peut être généré à l'aide des commandes suivantes: <br><strong>Private:</strong> <em>openssl genrsa -out your-private-key.pem 2048</em><br><strong>Public: </strong> <em>openssl rsa -pubout -in your-private-key.pem -out your-public-key.pem -outform PEM</em><br>Charger le fichier de clé publique dans <strong>Panneau Merchant &gt; sécurité &gt; clé publique (PEM-file) &gt; clé publique (fichier PEM)</strong>.

source: Piastrix integration details
fr_fr: Détails de l'intégration Piastrix

source: Shop ID
fr_fr: ID boutique

source: Enter Shop ID
fr_fr: Entrer l'ID de la boutique

source: Can be found in the <strong>Merchant panel &gt; API &gt; Shop &gt; Shops &gt; ID (next to your shop name)</strong>.
fr_fr: Se trouve dans le panneau <strong>Merchant &gt; API &gt; Boutique &gt; boutiques &gt; ID (à côté de votre nom de boutique)</strong>.

source: Secret Key
fr_fr: Clé secrète

source: Enter Secret Key
fr_fr: Entrez la clé secrète

source: Can be found in the <strong>Merchant panel &gt; API &gt; Shop &gt; Shops &gt; Settings icon &gt; Security &gt; Security key (Generate new private key)</strong>.
fr_fr: Se trouve dans le panneau <strong>Merchant &gt; API &gt; Boutique &gt; boutiques &gt; icône Paramètres &gt; sécurité &gt; clé de sécurité (générer une nouvelle clé privée)</strong>.

source: You should configure the shop settings in <strong>Merchant panel &gt; API &gt; Shop &gt; Shops &gt; Settings icon &gt; Technical</strong> as follows:<br><strong>Shop URLs:</strong> %s<br><strong>Notification URLs:</strong> %s<br><strong>Success URLs:</strong> %s<br><strong>Failed URLs:</strong> %s<br>Also, please <strong>do not</strong> check <strong>Check uniqueness of payments</strong>.
fr_fr: Vous devez configurer les paramètres du magasin dans le <strong>Panneau Merchant &gt; API &gt; Shop &gt; Shops &gt; Settings Icon &gt; Technical</strong> comme suit:<br><strong> URL de la boutique:</strong> %s<br><strong>URL de notification:</strong> %s<br><strong>URL de réussite:</strong> %s<br><strong>URL échouées:</strong> %s<br>Aussi, s'il vous plaît <strong>ne pas</strong> vérifier <strong>l'unicité des paiements</strong>.

source: EcoPayz integration details
fr_fr: Détails de l'intégration EcoPayz

source: Enter Merchant ID
fr_fr: Entrer un ID marchand

source: Provided by ecoPayz.
fr_fr: Fourni par ecoPayz.

source: Merchant Account Number
fr_fr: Numéro de compte marchand

source: Enter Merchant Account Number
fr_fr: Entrez le numéro de compte marchand

source: Merchant Password
fr_fr: Mot de passe marchand

source: Enter Merchant Password
fr_fr: Entrer le mot de passe marchand

source: paysafecard integration details
fr_fr: détails d'intégration de Paysafecard

source: API KEY
fr_fr: Clé API

source: Enter API KEY
fr_fr: Entrez la clé API

source: Possible to create in the <strong>Merchant panel &gt; Test Data/Production Data &gt; Generate new API key</strong>.<br>You will also need to add server's IP to the whitelist in the <strong>Merchant panel &gt; IP Whitelisting &gt; Type: <i>%s</i>, Subnet: <i>32</i> &gt; Request activation</strong>.
fr_fr: Possibilité de créer dans le <strong>Panneau Merchant &gt; données de test/production &gt; générer une nouvelle clé API</strong>.<br>Vous devrez également ajouter l'adresse IP du serveur à la liste blanche dans le <strong>Panneau Merchant &gt; liste blanche IP &gt; type: <i>%s</i>, sous-réseau:<i>32</i> &gt; demande d'activation</strong>.

source: Test environment
fr_fr: Environnement de test

source: Check it for test environment.
fr_fr: Vérifiez-le pour l'environnement de test.

source: Entropay integration details
fr_fr: Détails d'intégration EntroPay

source: Referrer ID
fr_fr: ID de referrer

source: Enter Referrer ID
fr_fr: Entrer l'ID de referrer

source: Given by Entropay.
fr_fr: Donné par EntroPay.

source: CoinPayments integration details
fr_fr: Détails d'intégration de CoinPayments

source: Can be found in the <strong>Merchant panel &gt; Account &gt; Account Settings &gt; Basic Settings tab &gt; Your Merchant ID</strong>.
fr_fr: Se trouve dans le panneau <strong>Merchant &gt; compte &gt; paramètres du compte &gt; onglet Paramètres de base &gt; votre ID marchand</strong>.

source: IPN Secret
fr_fr: Secret IPN

source: Enter IPN Secret
fr_fr: Entrez secret IPN

source: Can be set in the <strong>Merchant panel &gt; Account &gt; Account Settings &gt; Merchant Settings tab &gt; IPN Secret</strong>.
fr_fr: Peut être défini dans le panneau <strong>Merchant &gt; compte &gt; paramètres du compte &gt; onglet Paramètres du marchand &gt; secret IPN</strong>.

source: AsiaPaymentGateway integration details
fr_fr: Informations d'intégration AsiaPaymentGateway

source: Enter SHA256key
fr_fr: Entrez SHA256key

source: API Url
fr_fr: URL de l'API

source: Enter API Url
fr_fr: Entrez l'URL de l'API

source: Use the amount of 0.01 if the merchant tests the API connection.
fr_fr: Utilisez le montant de 0,01 si le commerçant teste la connexion API.

source: PayPal integration details
fr_fr: Détails de l'intégration PayPal

source: Paypal Email
fr_fr: Email Paypal

source: Enter PayPal Email
fr_fr: Entrez PayPal Email

source: Logo url (optional)
fr_fr: URL du logo (facultatif)

source: Enter Logo url
fr_fr: Entrez l'URL du logo

source: The URL of the 150x50-pixel image displayed as your logo in the upper left corner of the PayPal checkout pages.
fr_fr: L'URL de l'image 150x50-pixel affichée en tant que votre logo dans le coin supérieur gauche des pages de paiement de PayPal.

source: SandBox environment
fr_fr: Environnement SandBox

source: If you use SandBox remember to change email to 'SandBox email'
fr_fr: Si vous utilisez SandBox n'oubliez pas de changer e-mail à 'SandBox email'

source: Make sure that the <strong>EUR</strong> currency is added to the list of currencies supported by PayPal to accept payments correctly.
fr_fr: Assurez-vous que la devise <strong>EUR</strong> est ajoutée à la liste des devises prises en charge par PayPal pour accepter les paiements correctement.

source: Log in to your PayPal account, then from the main menu (<strong>Summary</strong>) select <strong>Currencies</strong>, then on the following page, Add <strong>EUR</strong> Currency.
fr_fr: Connectez-vous à votre compte PayPal, puis dans le menu principal (<strong>Summary</strong>) sélectionnez <strong>devises</strong>, puis sur la page suivante, ajoutez <strong>EUR</strong> devise.

source: Notifications URL, Return URL and SandBox environment must be set in the BitBayPay merchant panel.
fr_fr: L'URL des notifications, et l'URL de retour et l'environnement SandBox doivent être définis dans le panneau marchand BitBayPay.

source: <strong>Important!</strong> Log in to your BitBayPay account at https://app.bitbaypay.com/. Next, click on API settings within your merchant menu. After that you need to enter a proper string within Notification URL field as shown in the example: https://lottopark.com/order/confirm/bitbaypay. You also need to enter a proper string within Return URL as shown in the example: https://lottopark.com/order/result/bitbaypay.
fr_fr: <strong>Important!</strong> Connectez-vous à votre compte BitBayPay à https://app.bitbaypay.com/. Ensuite, cliquez sur paramètres de l'API dans votre menu marchand. Après cela, vous devez entrer une chaîne appropriée dans le champ URL de notification, comme illustré dans l'exemple: https://lottopark.com/order/confirm/bitbaypay. Vous devez également entrer une chaîne appropriée dans l'URL de retour, comme illustré dans l'exemple: https://lottopark.com/order/result/bitbaypay.

source: BitBayPay integration details
fr_fr: Détails d'intégration BitBayPay

source: BitBayPay ID
fr_fr: ID BitBayPay

source: Enter BitBayPay Id
fr_fr: Entrez BitBayPay ID

source: BitBayPay API key
fr_fr: Clé API BitBayPay

source: Enter BitBayPay API key
fr_fr: Entrez la clé API BitBayPay

source: You can find that value by choosing proper <strong>Merchant Account</strong>, choose <strong>Settings</strong> entrance from main menu and <strong>General</strong> tab.
fr_fr: Vous pouvez trouver cette valeur en choisissant <strong>marchand compte</strong>, choisissez <strong>Settings</strong> entrée dans le menu principal et <strong>onglet général</strong>.

source: You can find that value by choosing proper <strong>Merchant Account</strong>, choose <strong>Settings</strong> entrance from main menu and <strong>Security and Notifications</strong> tab and finally click on <strong>Click To View Mackey/Salt Key</strong> button.
fr_fr: Vous pouvez trouver cette valeur en choisissant bon <strong>marchand compte</strong>, choisissez <strong>Settings</strong> entrée dans le menu principal et <strong>sécurité et notifications</strong> onglet et enfin cliquez sur <strong>cliquez pour voir Mackey/Salt Key</strong> Bouton.

source: DusuPay integration details
fr_fr: Détails d'intégration DusuPay

source: DusuPay Merchant ID
fr_fr: ID marchand DusuPay

source: Enter DusuPay Merchant ID
fr_fr: Entrez l'ID marchand DusuPay

source: Enter DusuPay Mackey/Salt Key
fr_fr: Entrez DusuPay Mackey/Salt Key

source: Here you can manage prepaid transactions of your whitelabels.
fr_fr: Ici vous pouvez gérer les transactions prépayées de vos whitelabels.

source: There are no prepaid transactions for this whitelabel.
fr_fr: Il n'y a pas de transactions prépayées pour ce Whitelabel.

source: You can add new prepaid transaction here.
fr_fr: Vous pouvez ajouter une nouvelle transaction prépayée ici.

source: Can be negative.
fr_fr: Peut être négatif.

source: Whitelabel site settings
fr_fr: Paramètres du site Whitelabel

source: You can change whitelabel site settings here.
fr_fr: Vous pouvez modifier les paramètres du site Whitelabel ici.

source: Default site currency
cs_cz: Výchozí strana měn
de_de: Standardseiten Währung
el_gr: Προεπιλεγμένο νόμισμα ιστοσελίδας
es_es: Moneda predeterminada del sitio
et_ee: Veebilehe vaikimisi valuuta
fr_fr: Devise du site par défaut
ka_ge: ვებგვერდის სტანდარტული ვალუტა
lt_lt: Numatytoji svetainės valiuta
lv_lv: Noklusētā vietnes valūta
mk_mk: Стандардна валута на сајт
nl_nl: Standaard munteenheid
pt_pt: Moeda Pré-definida do site
ro_ro: Monedă implicită a site-ului
ru_ru: Валюта сайта по умолчанию
sk_sk: Predvolená mena stránky
sq_al: Monedha e paracaktuar e faqes
sr_rs: Zadata valuta sajta
vi_vn: Đơn vị tiền tệ mặc định

source: Auto-adjusted by user IP country
cs_cz: Automatické přizpůsobení dle IP státu uživatele
de_de: Automatisch angepasst nach Land derBenutzer IP
el_gr: Αυτόματα προσαρμοσμένο από τη χώρα του IP του χρήστη
es_es: Ajustado automáticamente por la IP del país del usuario
et_ee: Automaatselt kohandatud kasutaja IP riigi järgi
fr_fr: Ajustement automatique par pays IP de l'utilisateur
ka_ge: ქვეყნის ავტომატური არჩევა მომხმარებლის IP მისამართის მიხედვით
lt_lt: Automatiškai suderintas pagal vartotojo IP šalį
lv_lv: Automātiska pielāgošana lietotāja IP valstij
mk_mk: Автоматско приспособување според IP адресата на земјата на корисникот
nl_nl: Automatisch aangepast aan IP land gebruiker
pt_pt: Ajuste automático pelo IP do país do utilizador
ro_ro: Ajustat automat de țara IP a utilizatorului
ru_ru: Автокорректированные по стране IP пользователя
sk_sk: Automaticky nastavené podľa IP krajiny používateľa
sq_al: Përshtatur automatikisht sipas IP-së vendit të përdoruesit
sr_rs: Automatski podešeno prema državi IP adrese korisnika
vi_vn: Tự động điều chỉnh theo IP quốc gia

source: Default currency for English language for users that do not have country set up in their profile.
cs_cz: Výchozí měna pro angličtinu pro uživatele, kteří si nenastevili ve svém profilu vlastní stát.
de_de: Standardwährung für Benutzer, die kein Land in ihrem Profil angegeben haben.
el_gr: Προκαθορισμένο νόμισμα για την αγγλική γλώσσα για χρήστες που δεν έχουν ορίσει την χώρα τους στο προφίλ τους.
es_es: Moneda predeterminada para el idioma inglés para usuarios que no tienen configurado el país en su perfil.
et_ee: Vaikimisi valuuta Inglise keele kasutajatele kes pole oma riiki üles seadistanud profiililt.
fr_fr: Devise par défaut pour la langue anglaise pour les utilisateurs qui n'ont pas de pays mis en place dans leur profil.
ka_ge: სტანდარტული ვალუტა ინგლისურად მოლაპარაკე მომხმარებლებისთვის ვისაც არა აქვთ მითითებული ქვეყანა.
lt_lt: Parinkta valiuta vartotojams, kurių kalba yra Anglų ir kurie nepasirinko šalies savo paskyroje.
lv_lv: Latviešu valodas noklusējuma valūta lietotājiem, kuriem profilā nav norādīta valsts.
mk_mk: Стандардна валута за Англиски јазик за корисници кои немаат избрано земја на нивниот профил.
nl_nl: Standaard munteenheid voor gebruikers die hun land niet hebben ingesteld in hun profiel.
pt_pt: Moeda pré-definida para a lingua Inglesa para os utilizadores que não têm o país definido no seu perfil.
ro_ro: Valuta prestabilită pentru limba engleză pentru utilizatorii care nu au o țară stabilită în profilul lor.
ru_ru: Валюта по умолчанию для английского языка, для пользователей, у которых нет выбранной страны в их профилях.
sk_sk: Predvolená mena pre anglický jazyk pre používateľov, ktorí nemajú nastavenú krajinu vo svojom profile.
sq_al: Monedha e paracaktuar për përdoruesit e gjuhës angleze të cilët nuk e kanë shtetin të përcaktuar në profilin e tyre.
sr_rs: Zadata valuta za engleski jezik za korisnike koji nemaju podešenu državu u postavkama profila.
vi_vn: Đơn vị tiền tệ mặc định dành cho người dung không cài đặt quốc gia.

source: Activation Type
cs_cz: Typ aktivace
da_dk: Aktiveringstype
de_de: Aktivierungs Typ
el_gr: Τύπος Ενεργποίησης
es_es: Tipo de activación
et_ee: Aktiveerimise tüüp
fr_fr: Type d'activation
it_it: Tipo attivazione
ka_ge: აქტივაციის ტიპი
lt_lt: Aktyvacijos tipas
lv_lv: Aktivēšanas veids
mk_mk: Вид на активирање
nl_nl: Activatiewijze
pt_pt: Tipo de Ativação
ro_ro: Tipul de activare
ru_ru: Тип активации
sk_sk: Typ Aktivácie
sl_si: Vrsta aktivacije
sq_al: Lloji i Aktivizimit
sr_rs: Vrsta aktivacije
vi_vn: Kiểu kích hoạt

source: No activation
cs_cz: Žádná aktivace
da_dk: Ingen aktivering
de_de: Keine Aktivierung
el_gr: Καμία ενεργοποίηση
es_es: Sin activación
et_ee: Pole aktiveerimist
fr_fr: Pas d'activation
it_it: No attivazione
ka_ge: არა აქტივაცია
lt_lt: Nėra aktyvavimo
lv_lv: Bez aktivēšana
mk_mk: Нема активирање
nl_nl: Geen activatie
pt_pt: Sem ativação
ro_ro: Fără activare
ru_ru: Нет активации
sk_sk: Žiadna aktivácia
sl_si: Ni aktivacije
sq_al: Nuk ka aktivizim
sr_rs: Nema aktivacije
vi_vn: Không kích hoạt

source: Activation optional
cs_cz: Aktivace volitelná
da_dk: Aktivering valgfri
de_de: Aktivierung optional
el_gr: Προεραιτική ενεργοποίηση
es_es: Activación opcional
et_ee: Vabatahtlik aktiveerimine
fr_fr: Activation facultative
it_it: Attivazione opzionale
ka_ge: სურვილისამებრ აქტივაცია
lt_lt: Aktyvinimas neprivalomas
lv_lv: Neobligāta aktivizācija
mk_mk: Активирањето не е задолжително
nl_nl: Activatie optioneel
pt_pt: Ativação opcional
ro_ro: Activare opțională
ru_ru: Опциональная активация
sk_sk: Aktivácia je voliteľná
sl_si: Aktivacija je neobvezna
sq_al: Aktivizimi jo i detyrueshëm
sr_rs: Aktivacija je opcionalna
vi_vn: Kích hoạt tùy ý

source: Activation required
cs_cz: Vyžadována aktivace
da_dk: Aktivering påkrævet
de_de: Aktivierung notwendig
el_gr: Υποχρεωτική ενεργοποίηση
es_es: Activación requerida
et_ee: Kohustuslik aktiveerimine
fr_fr: Activation requise
it_it: Attivazione richiesta
ka_ge: აქტივაცია სავალდებულოა
lt_lt: Aktyvavimas privalomas
lv_lv: Aktivēšana obligāta
mk_mk: Активирањето е задолжително
nl_nl: Activatie vereist
pt_pt: Ativação obrigatória
ro_ro: Activare obligatorie
ru_ru: Требуется активация
sk_sk: Aktivácia je povinná
sl_si: Aktivacija je zahtevana
sq_al: Aktivizimi i detyrueshëm
sr_rs: Aktivacija je neophodna
vi_vn: Kích hoạt bắt buộc
