Repository: lottoparkscam/lottopark
Catalog: platform/fuel/app/lang/gettext/*/LC_MESSAGES/admin_*.po
Languages: cs_cz, da_dk, de_de, el_gr, es_es, et_ee, fr_fr, it_it, ka_ge, lt_lt, lv_lv, mk_mk, nl_nl, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sq_al, sr_rs, vi_vn

source: No
cs_cz: Ne
da_dk: Nej
de_de: Nein
el_gr: Όχι
et_ee: Ei
fr_fr: Non
ka_ge: ნომერი
lt_lt: Ne
lv_lv: Nē
mk_mk: Не
nl_nl: Nee
pt_pt: Não
ro_ro: Nu
ru_ru: Нет
sk_sk: Nie
sl_si: Ne
sq_al: Jo
sr_rs: Ne
vi_vn: Không

source: Restore
cs_cz: Obnovit
da_dk: Gendan
de_de: Wiederherstellen
el_gr: Ανάκτηση
es_es: Restaurar
et_ee: Taastama
fr_fr: Restaurer
it_it: Ripristinata
ka_ge: აღდგენა
lt_lt: Atstatyti
lv_lv: Atjaunot
mk_mk: Врати
nl_nl: Herstellen
pt_pt: Restaurar
ro_ro: Restaurat
ru_ru: Перезагрузить
sk_sk: Obnovený
sl_si: Obnovi
sq_al: Rikthe
sr_rs: Obnoviti
vi_vn: Khôi phục

source: Activate
cs_cz: Aktivovat
da_dk: Aktiver
de_de: Aktivieren
el_gr: Ενεργοποίηση
es_es: Activar
et_ee: Aktiveerima
fr_fr: Activer
it_it: Attivato
ka_ge: გააქტიურება
lt_lt: Įjungti
lv_lv: Aktivizēt
mk_mk: Активирај
nl_nl: Activeren
pt_pt: Ativo
ro_ro: Activează
ru_ru: Активировать
sk_sk: Aktívny
sl_si: Aktiviraj
sq_al: Aktivizo
sr_rs: Aktivirati
vi_vn: Kích hoạt

source: Details
cs_cz: Detaily
da_dk: Detaljer
el_gr: Λεπτομέρειες
es_es: Detalles
et_ee: Üksikasjad
fr_fr: Détails
it_it: Dettagli
ka_ge: ინფორმაციის რედაქტირება
lt_lt: Duomenys
lv_lv: Informācija
mk_mk: Детали
pt_pt: Detalhes
ro_ro: Detalii
ru_ru: Данные
sk_sk: Detaily
sl_si: Podrobnosti
sq_al: Detajet
sr_rs: Detalji
vi_vn: Thông tin chi tiết

source: No users.
cs_cz: Žádní uživatelé.
da_dk: Ingen brugere.
de_de: Keine Benutzer.
el_gr: Κανένας χρήστης.
es_es: No hay usuarios.
et_ee: Pole kasutajaid.
fr_fr: Aucun utilisateur.
it_it: No utenti.
ka_ge: მომხმარებელი არ არის.
lt_lt: Nėra vartotojų.
lv_lv: Nav lietotāju.
mk_mk: Нема корисници.
nl_nl: Geen gebruikers.
pt_pt: Sem utilizadores.
ro_ro: Nici un utilizator.
ru_ru: Нет пользователей.
sk_sk: Žiadni užívatelia.
sl_si: Ni uporabnikov.
sq_al: Nuk ka përdorues.
sr_rs: Nema korisnika.
vi_vn: Không có người dùng nào.

source: Change password
cs_cz: Změnit heslo
da_dk: Vælg adgangskode
de_de: Passwort wechseln
el_gr: Αλλαγή συνθηματικού
es_es: Cambiar contraseña
et_ee: Muuda parool
fr_fr: Changer le mot de passe
it_it: Cambia password
ka_ge: აქ შეძლებთ პაროლის შეცვლას
lt_lt: Pakeisti slaptažodį
lv_lv: Mainīt paroli
mk_mk: Промена на лозинка
nl_nl: Selecteer wachtwoord
pt_pt: Alterar palavra-passe
ro_ro: Schimbă parola
ru_ru: Измените пароль
sk_sk: Zmeniť heslo
sl_si: Spremenite geslo
sq_al: Ndrysho fjalëkalimin
sr_rs: Promenite šifru
vi_vn: Thay đổi mật khẩu

source: You can change user password here.
cs_cz: Zde můžete změnit uživatelské heslo.
da_dk: Du kan ændre bruger adgangskode her.
de_de: Hier können Sie das Benutzerpasswort ändern.
el_gr: Εδώ μπορείτε να αλλάξετε το συνθηματικό του χρήστη.
es_es: Puedes cambiar la contraseña del usuario aquí.
et_ee: Siin saate muuta kasutaja parooli.
fr_fr: Ici, vous pouvez changer votre mot de passe.
it_it: Puoi cambiare la password utente qui.
ka_ge: აქ შეძლებთ პაროლის შეცვლას.
lt_lt: Čia galite pakeisti vartotojo slaptažodį.
lv_lv: Šeit varat nomainīt lietotāja paroli.
mk_mk: Тука можете да ја промените лозинката на корисникот.
nl_nl: Hier kan jij het wachtwoord van de gebruiker wijzigen.
pt_pt: Pode alterar aqui a sua palavra-passe.
ro_ro: Puteți schimba parola de utilizator aici.
ru_ru: Вы можете изменить пользовательский пароль здесь.
sk_sk: Tu môžete zmeniť užívateľské heslo.
sl_si: Uporabniško geslo lahko spremenite tu.
sq_al: Këtu mund të ndryshoni fjalëkalimin e përdoruesit.
sr_rs: Ovde možete promeniti svoju korisničku šifru.
vi_vn: Bạn có thể thay đổi mật khẩu người dùng tại đây.

source: Random
cs_cz: Náhodný
da_dk: Tilfældig
de_de: Zufällig
el_gr: Τυχαίο
es_es: Aleatoria
et_ee: Juhuslik
fr_fr: Aléatoire
ka_ge: შემთხვევითი
lt_lt: Atsitiktinis
lv_lv: Izlases veidā
mk_mk: Случајно
nl_nl: Willekeurig
pt_pt: Aleatório
ro_ro: Aleator
ru_ru: Выбрать наугад
sk_sk: Náhodné
sl_si: Naključno
sq_al: I rastësishëm
sr_rs: Nasumično
vi_vn: Chọn ngẫu nhiên

source: Generated password
cs_cz: Generované heslo
da_dk: Genereret adgangskode
de_de: Generiertes Passwort
el_gr: Αυτόματο συνθηματικό
es_es: Contraseña generada
et_ee: Loo parool
fr_fr: Mot de passe généré
it_it: Genera password
ka_ge: პაროლის გენერირება
lt_lt: Sukurtas slaptažodis
lv_lv: Ģenerētā parole
mk_mk: Генерирана лозинка
nl_nl: Gegenereerd wachtwoord
pt_pt: Gerar palavra-passe
ro_ro: Parolă generată
ru_ru: Генерированный пароль
sk_sk: Vygenerovať heslo
sl_si: Tvorjeno geslo
sq_al: Fjalëkalim i gjeneruar
sr_rs: Generisana šifra
vi_vn: Mật khẩu đã được tạo

source: User details
cs_cz: Detaile uživatele
da_dk: Bruger detaljer
de_de: Benutzerdetails
el_gr: Λεπτομέρειες χρήστη
es_es: Detalles de usuario
et_ee: Kasutaja üksikasjad
fr_fr: Détails de l'utilisateur
it_it: Dettagli utente
ka_ge: მომხმარებლის შესახებ ინფორმაცია
lt_lt: Vartotojo informacija
lv_lv: Lietotāja informācija
mk_mk: Детали на корисникот
nl_nl: Gebruikersdetails
pt_pt: Detalhes do utilizador
ro_ro: Detaliile utilizatorului
ru_ru: Данные пользователя
sk_sk: Detaily užívateľa
sl_si: Podrobnosti uporabnika
sq_al: Detajet e përdoruesit
sr_rs: Korisnički detalji.
vi_vn: Chi tiết người dung

source: You can view and edit user details here.
cs_cz: Zde můžete zobrazit a upravit detaily uživatele.
da_dk: Du kan se og redigere brugerdetaljer her.
de_de: Hier können Sie Benutzerdetails sehen und bearbeiten.
el_gr: Εδώ μπορείτε να δείτε και να επεξεργαστείτε τις λεπτομέρειες του χρήστη.
es_es: Puedes ver y editar los detalles del usuario aquí.
et_ee: Siin saate vaadata ja redigeerida kasutaja üksikasju.
fr_fr: Vous pouvez afficher et modifier les détails de l'utilisateur ici.
it_it: Puoi vedere ed editare i dettagli utente qui.
ka_ge: მომხმარებლის შესახებ ინფორმაციის ნახვა და რედაქტირება.
lt_lt: Čia galite peržiūrėti ir redaguoti vartotojo duomenis.
lv_lv: Šeit varat apskatīt un rediģēt lietotāja informāciju.
mk_mk: Тука можете да ги видите и уредите деталите за корисникот.
nl_nl: Hier kan de gebruikersdetails bekijken en bewerken.
pt_pt: Pode ver e editar os detalhes de utilizador aqui.
ro_ro: Puteți vizualiza și edita detaliile utilizatorului aici.
ru_ru: Вы можете просматривать и редактировать данные пользователя здесь.
sk_sk: Tu môžete zobraziť a upraviť detaily užívateľa.
sl_si: Podrobnosti uporabnika si lahko ogledate in urejate tu.
sq_al: Këtu mund të shihni dhe të modifikoni detajet e përdoruesit.
sr_rs: Ovde možete videti i uređivati korisničke detalje.
vi_vn: Bạn có thể xem và chỉnh sửa chi tiết người dùng tại đây.

source: Anonymous
cs_cz: Anonymní
da_dk: Anonym
de_de: Anonym
el_gr: Ανώνυμος
es_es: Anónimo
et_ee: Anonüümne
fr_fr: Anonyme
it_it: Anonimo
ka_ge: ანონიმი
lt_lt: Anonimas
lv_lv: Anonīms
mk_mk: Анонимен
nl_nl: Anoniem
pt_pt: Anónimo
ro_ro: Anonim
ru_ru: Анонимный
sk_sk: Anonym
sl_si: Anonimen
sq_al: Anonim
sr_rs: Anonimno
vi_vn: Ẩn danh

source: Edit E-mail
cs_cz: Upravit email
da_dk: Rediger e-mail
de_de: E-mail bearbeiten
el_gr: Επεξεργασία Διεύθυνσης Ηλεκτρονικού Ταχυδρομείου
es_es: Editar corro electrónico
et_ee: Muuda e-post
fr_fr: Modifier le courrier électronique
it_it: Modifica e-mail
ka_ge: ელ. ფოსტის რედაქტირება
lt_lt: Redaguokite el. paštą
lv_lv: Rediģēt e-pastu
mk_mk: Уредете е-мејл
nl_nl: E-mailadres bewerken
pt_pt: Editar Email
ro_ro: Editează e-mail
ru_ru: Редактируйте электронную почту
sk_sk: Zmeniť e-mail
sl_si: Uredi e-poštni naslov
sq_al: Modifiko E-mail-in
sr_rs: Uredite e-mail
vi_vn: Chỉnh sửa địa chỉ email

source: Change Password
cs_cz: Změnit heslo
da_dk: Skift adgangskode
de_de: Passwort ändern
el_gr: Αλλαγή συνθηματικού
es_es: Cambiar contraseña
et_ee: Muuda parool
fr_fr: Modifier le mot de passe
it_it: Cambia password
ka_ge: აქ შეძლებთ პაროლის შეცვლას
lt_lt: Slaptažodžio Keitimas
lv_lv: Mainīt paroli
mk_mk: Промена на лозинка
nl_nl: Wachtwoord wijzigen
pt_pt: Alterar Palavra-passe
ro_ro: Schimbă parola
ru_ru: Изменить пароль
sk_sk: Zmeniť heslo
sl_si: Spremeni geslo
sq_al: Ndrysho Fjalëkalimin
sr_rs: Promenite šifru
vi_vn: Thay đổi mật khẩu

source: Date register
cs_cz: Registrování dat
da_dk: Registreringsdato
de_de: Datums-Register
el_gr: Εγγραφή ημερομηνίας
es_es: Registro de fecha
et_ee: Kuupäeva register
fr_fr: Date Registre
ka_ge: თარიღის რეგისტრაცია
lt_lt: Duomenų registras
lv_lv: Reģistrācijas datums
mk_mk: Датум на регистрирање
nl_nl: Registratiedatum
pt_pt: Data de registo
ro_ro: Data înregistrării
ru_ru: Регистрация даты
sk_sk: Dátum registrácie
sl_si: Datum registracije
sq_al: Regjistri i datave
sr_rs: Datum registracije
vi_vn: Ngày đăng ký

source: Register IP
cs_cz: Registrovat IP
da_dk: Registrer IP
el_gr: IP εγγραφής
es_es: Registrar IP
et_ee: Registreeri IP
fr_fr: Enregistrer IP
it_it: Registra IP
ka_ge: დაარეგისტრირეთ IP
lt_lt: Registruoti IP
lv_lv: Reģistrētā IP
mk_mk: Регистрирај IP
nl_nl: Registreer IP
pt_pt: IP Registado
ro_ro: Înregistrați IP
ru_ru: Зарегистрируйте идентификатор
sk_sk: Registrovať IP
sl_si: IP registracije
sq_al: Regjistro IP
sr_rs: Registrovana IP
vi_vn: IP đăng ký

source: Last IP
cs_cz: Poslední IP
da_dk: Sidste IP
de_de: Letzte IP
el_gr: Τελευταίο IP
es_es: Última IP
et_ee: Viimane IP
fr_fr: Dernière adresse IP
it_it: Ultimo IP
ka_ge: ბოლო IP
lt_lt: Paskutinis IP
lv_lv: Pēdējā IP
mk_mk: Последна IP
nl_nl: Meest recente IP
pt_pt: Último IP
ro_ro: Ultimul IP
ru_ru: Последний IP
sk_sk: Posledná IP adresa
sl_si: Zadnji IP
sq_al: IP e fundit
sr_rs: Poslednja IP
vi_vn: IP cuối

source: First Purchase
cs_cz: První Nákup
da_dk: Første Køb
de_de: Erster Kauf
el_gr: Πρώτη Αγορά
es_es: Primera compra
et_ee: Esimene ost
fr_fr: Première acquisition
it_it: Primo acquisto
ka_ge: პირველი შენაძენი
lt_lt: Pirmas Pirkimas
lv_lv: Pirmais pirkums
mk_mk: Прво купување
pt_pt: Primeira Compra
ro_ro: Prima achiziție
ru_ru: Первая покупка
sk_sk: Prvý Nákup
sl_si: Prvi nakup
sq_al: Blerja e Parë
sr_rs: Prva kupovina
vi_vn: Lần mua đầu tiên

source: Edit Details
cs_cz: Upravit detaily
da_dk: Rediger Detaljer
de_de: Details bearbeiten
el_gr: Επεξεργασία Λεπτομερειών
es_es: Editar detalles
et_ee: Muuda üksikasjad
fr_fr: Modifier les détails
it_it: Modifica dettagli
ka_ge: ინფორმაციის რედაქტირება
lt_lt: Redaguoti informaciją
lv_lv: Rediģēt informāciju
mk_mk: Уредете детали
nl_nl: Details bewerken
pt_pt: Editar Detalhes
ro_ro: Editează detalii
ru_ru: Редактировать данные
sk_sk: Upraviť podrobnosti
sl_si: Uredi podrobnosti
sq_al: Modifiko Detajet
sr_rs: Uredite detalje
vi_vn: Thay đổi thông tin

source: Add whitelabel
cs_cz: Přidat bílý štítek
da_dk: Tilføj whitelabel
de_de: Weißmarke hinzufügen
el_gr: Προσθήκη ιδιωτικής ετικέτας
es_es: Agregar whitelabel
et_ee: Lisa valge märgis
fr_fr: Ajouter Whitelabel
it_it: Aggiungi marca
ka_ge: უაითლეიბლის დამატენა
lt_lt: Pridėti ruošinį
lv_lv: Pievienot nemarķēto produktu
mk_mk: Додадете whitelabel
nl_nl: Whitelabel toevoegen
pt_pt: Adicionar marca
ro_ro: Adăugare whitelabel
ru_ru: Добавить белую этикетку
sk_sk: Pridať whitelabel
sl_si: Dodaj oznako
sq_al: Shto whitelabel
sr_rs: Dodati nebrendiranu stavku
vi_vn: Thêm whitelabel

source: You can add new whitelabel here.
cs_cz: Zde můžete přidat nový bílý štítek.
da_dk: Du kan tilføje nyt whitelabel her
de_de: Sie können neue Weißmarken hier hinzufügen.
el_gr: Εδώ μπορείτε να προσθέσετε νέα ιδιωτική ετικέτα.
es_es: Puedes agregar una nueva whitelabel aquí.
et_ee: Siin saate uue valge märgise lisada.
fr_fr: Vous pouvez ajouter un nouveau Whitelabel ici.
it_it: Puoi aggiungere una nuova marca qui.
ka_ge: თქვენ შეგიძლიათ დაამატოთ უაითლეიბლი აქ.
lt_lt: Čia galite pridėti naują ruošinį.
lv_lv: Šeit varat pievienot jaunu nemarķēto produktu.
mk_mk: Тука може да додадете нов whitelabel.
nl_nl: Hier kan jij een nieuw whitelabel toevoegen.
pt_pt: Pode adicionar novas marcas aqui.
ro_ro: Poți adăuga un whitelabel nou aici.
ru_ru: Вы можете добавить новую белую этикетку здесь.
sk_sk: Sem môžete pridať nový whitelabel.
sl_si: Tu lahko dodate novo oznako
sq_al: Këtu mund të shtoni whitelabel të ri.
sr_rs: Možete dodati nebrendiranu stavku ovde.
vi_vn: Bạn có thể tạo whitelabel mới tại đây.

source: Enter site name
cs_cz: Vložte jméno stránky
da_dk: Indtast sidenavn
de_de: Seitenname bearbeiten
el_gr: Εισάγετε όνομα ιστοσελίδας
es_es: Introducir nombre del sitio
et_ee: Sisestage saidi nimi
fr_fr: Entrez le nom du site
it_it: Inserire nome sito
ka_ge: საიტის სახელის შეყვანა
lt_lt: Įveskite svetainės pavadinimą
lv_lv: Ievadiet vietnes nosaukumu
mk_mk: Внесете име на сајтот
nl_nl: Voer sitenaam in
pt_pt: Introduzir nome do site
ro_ro: Introdu nume website
ru_ru: Введите имя сайта
sk_sk: Zadajte názov stránky
sl_si: Vnesite ime strani
sq_al: Futni emrin e faqes
sr_rs: Unesite ime sajta
vi_vn: Nhập tên site

source: Wordpress theme name
fr_fr: Nom de thème WordPress

source: Enter site theme name
fr_fr: Entrez le nom du thème du site

source: Domain
cs_cz: Doména
da_dk: Domæne
el_gr: Τομέας
es_es: Dominio
et_ee: Haldusala
fr_fr: Domaine
it_it: Dominio
ka_ge: ვებ მისამართი
lt_lt: Domenas
lv_lv: Domēns
mk_mk: Домен
nl_nl: Domein
pt_pt: Domínio
ro_ro: Domeniu
ru_ru: Домен
sk_sk: Doména
sl_si: Domena
sq_al: Fusha
sr_rs: Domena
vi_vn: Miền

source: Enter site domain
cs_cz: Vložte doménu stránky
da_dk: Indtast sidedomæne
de_de: Seitendomain eingeben
el_gr: Εισάγετε τομέα ιστοσελίδας
es_es: Introducir dominio del sitio
et_ee: Sisetage saidi domeen
fr_fr: Entrez le domaine du site
it_it: Inserire dominio sito
ka_ge: ვებ მისამართი
lt_lt: Įveskite svetainės domeną
lv_lv: Ievadiet vietnes domēnu
mk_mk: Внесете домен на сајтот
nl_nl: Voer sitedomein in
pt_pt: Introduzir domínio do site
ro_ro: Introdu domeniu website
ru_ru: Введите домен сайта
sk_sk: Zadajte doménu stránky
sl_si: Vnesite domeno strani
sq_al: Futni domain-in e faqes
sr_rs: Unesite domenu stranice
vi_vn: Nhập domain của trang

source: E.g. <strong>https://whitelabel.com</strong>. Only lowercase letters (a-z), numbers, and hyphens are allowed.
cs_cz: Tedy <strong>https://whitelabel.com</strong>. Povolena jsou pouze malá písmena (a-z), čísla a pomlčky.
da_dk: F.eks. <strong>https://whitelabel.com</strong>. Kun små bogstaver (a-z), tal, og bindestreg er tilladt.
de_de: Z.B. <strong> https://whitelabel.com </strong>. Nur kleingeschriebene Buchstaben (a-z), Zahlen, und Bindestriche sind erlaubt.
el_gr: Π.χ. <strong>https://whitelabel.com</strong>. Μόνο μικρά γράμματα (a-z), αριθμούς, και παύλες επιτρέπονται.
es_es: Ej. <strong>https://whitelabel.com</strong>. Sólo están permitidos letras minúsculas (a-z), números, y guiones.
et_ee: Nt <strong>https://whitelabel.com</strong>. Ainult väiketähtedega (a-z), numbrid, ja sidekriipsud on lubatud.
fr_fr: P. ex. <strong>https://whitelabel.com</strong>. Seules les lettres minuscules (a-z), les nombres et les traits d'Union sont autorisés.
it_it: Es: <strong>https://whitelabel.com</strong>.Solo lettere minuscole (a-z), numeri, e accenti sono permessi.
ka_ge: მაგალითად <strong>https://whitelabel.com</strong>. ასოები და ციფრებია დაშვებული.
lt_lt: Pvz., <strong>https://whitelabel.com</strong> . Leidžiamos tik mažosios raidės (a-z), skaičiai ir brūkšniai.
lv_lv: Piem., <strong>https://whitelabel.com</strong>. Lietojiet tikai mazos burtus (a-z), ciparus un defises.
mk_mk: На пр.<strong>https://whitelabel.com</strong>. Само мали букви (a-z), броеви, и цртички се дозволени.
nl_nl: Bijvoorbeeld <strong>https://whitelabel.com</strong>. Enkel kleine letters (a-z), cijfers en streepjes worden toegestaan.
pt_pt: Ex. <strong>https://asuamarca.com</strong>. Apenas são permitidas letras em minúsculas (a-z), números, e hífens.
ro_ro: Ex. <strong>https://whitelabel.com</strong>. Sunt permise doar litere mici (a-z), numere și cratime.
ru_ru: Например, <strong>https://whitelabel.com</strong>. Разрешены только строчные буквы (a-z), номера, и дефисы.
sk_sk: Napr. <strong>https://whitelabel.com</strong>.Sú povolené iba malé písmená (a-z), čísla a pomlčky.
sl_si: Npr. <strong>https://whitelabel.com</strong>. Dovoljeni so le znaki majhne začetnice (a-z), števila in vezaji.
sq_al: E.g. <strong>https://whitelabel.com</strong>. Lejohen vetëm shkronja të vogla (a-z), numra, dhe viza ndarëse.
sr_rs: Npr. <strong>https://whitelabel.com</strong>. Samo mala slova (a-z), brojevi, i crtice su dozvoljeni.
vi_vn: Ví dụ. <strong>https://whitelabel.com</strong>. Chỉ cho phép nhập kí tự thường (a-z), chữ số, và dấu gạch nối.

source: Enter client e-mail
fr_fr: Entrez le courrier électronique du client

source: Client name
fr_fr: Nom du client

source: Enter client name
fr_fr: Entrez nom du Client

source: Margin
fr_fr: Marge

source: Enter site margin
fr_fr: Entrer la marge du site

source: Whitelabel Type
fr_fr: Type Whitelabel

source: Our payments (V1)
fr_fr: Nos paiements (v1)

source: Whitelabel payments (V2)
fr_fr: Paiements Whitelabel (v2)

source: Prepaid
fr_fr: Prépayé

source: Enter site prepaid
fr_fr: Entrez prépayé du site

source: Enter site username
cs_cz: Vložit uživatelské jméno sítě
da_dk: Indtast side brugernavn
de_de: Seitenbenutzername eingeben
el_gr: Εισάγετε όνομα χρήστη ιστοσελίδας
es_es: Introducir usuario del sitio
et_ee: Sisestage saidi kasutajanimi
fr_fr: Entrez le nom d'utilisateur du site
it_it: Inserire username sito
ka_ge: საიტის მომხმარებლის სახელის შეყვანა
lt_lt: Įveskite svetainės naudotojo vardą
lv_lv: Ievadiet vietnes lietotājvārdu
mk_mk: Внесете корисничко име на сајтот
nl_nl: Voer gebruikersnaam site in
pt_pt: Introduzir nome de utilizador do site
ro_ro: Introduceţi site-ul utilizatorului
ru_ru: Введите имя пользователя сайта
sk_sk: Zadajte užívateľské meno stránky
sl_si: Vnesite uporabniško ime strani
sq_al: Futni emrin e përdoruesit të faqes
sr_rs: Unesite korisničko ime sajta
vi_vn: Nhập tên người dung site

source: Enter password
cs_cz: Vložit heslo
da_dk: Indtast adgangskode
de_de: Passwort eingeben
el_gr: Εισάγετε συνθηματικό
es_es: Introducir contraseña
et_ee: Sisestage parool
fr_fr: Entrez le mot de passe
it_it: Password
ka_ge: პაროლის შეყვანა
lt_lt: Įveskite slaptažodį
lv_lv: Ievadiet paroli
mk_mk: Внесете лозинка
nl_nl: Voer wachtwoord in
pt_pt: Introduzir palavra-passe
ro_ro: Introduceți parola
ru_ru: Введите пароль
sk_sk: Zadajte heslo
sl_si: Vnesite geslo
sq_al: Futni fjalëkalimin
sr_rs: Unesite šifru
vi_vn: Nhập mật khẩu

source: Prefix
cs_cz: Předpona
da_dk: Fortegn
de_de: Präfix
el_gr: Πρόθεμα
es_es: Prefijo
et_ee: Eesliide
fr_fr: Préfixe
it_it: Prefisso
ka_ge: პრეფიქსი
lt_lt: Prefiksas
lv_lv: Prefikss
mk_mk: Префикс
pt_pt: Prefixo
ru_ru: Код
sk_sk: Predpona
sl_si: Predpona
sq_al: Prefiksi
sr_rs: Prefiks
vi_vn: Đầu số

source: Enter site prefix
cs_cz: Přidejte předvolbu stránky
da_dk: Indtast side fortegn
de_de: Seiten Präfix eingeben
el_gr: Εισάγετε το πρόθεμα της ιστοσελίδας
es_es: Introducir prefijo del sitio
et_ee: Sisestage saidi eesliide
fr_fr: Entrer le préfixe du site
it_it: Inserisci prefisso sito
ka_ge: საიტის პრეფიქსის შეყვანა
lt_lt: Įveskite prefiksą į svetainę
lv_lv: Ievadiet vietnes prefiksu
mk_mk: Внесете префикс на сајтот
nl_nl: Voer siteprefix in
pt_pt: Introduzir prefixo do site
ro_ro: Introduceţi prefix-ul site-ului
ru_ru: Введите префикс
sk_sk: Zadajte predponu webstránky
sl_si: Vnesite predpono strani
sq_al: Futni parashtesën e faqes
sr_rs: Unesite prefiks sajta
vi_vn: Nhập tiền tố của site

source: Should be 2-letters long, e.g. <strong>WL</strong>.
cs_cz: Mělo by být dva znaky dlouhé, tedy <strong>WL</strong>.
da_dk: Bør være 2 bogstaver, f.eks. <strong>WL</strong>.
de_de: Sollte 2-Buchstaben lang sein, z.B <strong>WL</strong>.
el_gr: Πρέπει να είναι μέχρι 2 γράμματα, π.χ. <strong>WL</strong>.
es_es: Debe tener una longitud de 2 letras, ej. <strong>WL</strong>.
et_ee: Peaks olema kaks tähte pikk, nt <strong>WL</strong>.
fr_fr: Doit être de deux lettres de longeur, par exemple <strong>WL</strong>.
it_it: Deve essere lungo 2 lettere, es: <strong>WL</strong>.
ka_ge: უნდა იყოს ორ ასოზე მეტი. <strong>WL</strong>.
lt_lt: Turi būti 2 raidžių ilgio, pvz., <strong>WL</strong> .
lv_lv: Jāsatur 2 rakstzīmes, piem., <strong>WL</strong>.
mk_mk: Треба да биде 2-букви долго, на пр.<strong>WL</strong>.
nl_nl: Moet 2 letters lang zijn, bijvoorbeeld <strong>WL</strong>.
pt_pt: Deve conter 2 letras, ex<strong>WL</strong>.
ro_ro: Ar trebui să fie lungi de 2 litere, ex. <strong>WL</strong>.
ru_ru: Должно иметь длину 2 букв, например <strong>WL</strong>.
sk_sk: Malo by byť dlhé 2 písmená, napr. <strong>WL</strong>.
sl_si: Mora vsebovati dve črki, npr. <strong>WL</strong>.
sq_al: Duhet të përmbajë 2 shkronja, p.sh. <strong>WL</strong>.
sr_rs: Treba biti dugo 2 slova, npr. <strong>WL</strong>.
vi_vn: Độ dài cần phải là 2 kí tự, ví dụ <strong>WL</strong>.

source: Here you can manage Credit Card payment methods of your whitelabels.
fr_fr: Ici vous pouvez gérer les méthodes de paiement par carte de crédit de vos whitelabels.

source: There are no credit card payment methods specified for this whitelabel.
fr_fr: Il n'y a aucune méthode de paiement par carte de crédit spécifiée pour ce Whitelabel.

source: Here you can add or edit Credit Card payment methods.
cs_cz: Zde můžete přidat nebo upravit platební metody kreditní karty.
da_dk: Her kan du tilføje eller redigere Kreditkort betalingsmetodeindstillinger.
de_de: Hier können Sie Kreditkartenzahlungsmöglichkeiten hinzufügen oder bearbeiten.
el_gr: Εδώ μπορείτε να προσθέτετε ή να επεξεργάζετε τις μεθόδους πληρωμής με Πιστωτική Κάρτα.
es_es: Aquí puedes agregar o editar métodos de pago de tarjeta de crédito.
et_ee: Siin saate lisada või muuta krediitkaardi maksmisvõimalusi.
fr_fr: Ici, vous pouvez ajouter ou modifier des méthodes de paiement par carte de crédit.
it_it: Qui puoi aggiungere o cancellare metodi di pagamento con carta di credito.
ka_ge: აქ შეგიძლიათ დაამატოთ ან შეცვალოთ საკრედიტო ბარათით გადახდის პარამეტრები.
lt_lt: Čia galite pridėti ar redaguoti Kredito Kortelės mokėjimo metodus.
lv_lv: Šeit varat pievienot vai rediģēt kredītkaršu maksājumu metodes.
mk_mk: Тука можете да додадете или уредите начини на плаќање со Кредитна картичка.
nl_nl: Hier kan jij kredietkaartbetalingsmethodes toevoegen of bewerken.
pt_pt: Aqui pode adicionar ou editar os métodos de pagamento por Cartão de Crédito.
ro_ro: Aici puteți adăuga sau edita metodele de plată cu cartea de credit.
ru_ru: Здесь Вы можете добавить или редактировать методы оплаты кредитной картой.
sk_sk: Tu môžete spravovať alebo meniť nastavenia spôsobov platby kreditnou kartou.
sl_si: Tu lahko dodate ali uredite način plačila s kreditno kartico.
sq_al: Këtu mund të shtoni apo të modifikoni mënyrat e pagesës me Kartë Krediti.
sr_rs: Ovde možete dodati ili urediti metode plaćanja kreditnim karticama.
vi_vn: Bạn có thể thêm hoặc chỉnh sửa phương thức thanh toán thẻ tín dụng tại đây.

source: Choose gateway
cs_cz: Vybrat bránu
da_dk: Vælg gateway
de_de: Zugang wählen
el_gr: Επιλέξτε πύλη
es_es: Escoge la plataforma
et_ee: Vali värav
fr_fr: Choisir la passerelle
it_it: Scegli gateway
ka_ge: აირჩიეთ გეიტვეი
lt_lt: Pasirinkti sietuvą
lv_lv: Izvēlieties vārteju
mk_mk: Изберете портал
nl_nl: Selecteer gateway
pt_pt: Escolher gateway
ro_ro: Alege gateway
ru_ru: Выберите пункт доступа
sk_sk: Vyberte platobnú bránu
sl_si: Izberite prehod
sq_al: Zgjidh portën
sr_rs: Odaberite pristupnik
vi_vn: Chọn cổng

source: Enter cost percentage
fr_fr: Entrez le pourcentage de coût

source: E.g. 4 if this payment method's company charge you 4%. Use dot for decimal digits. Not required.
fr_fr: Par exemple 4 si l'entreprise de cette méthode de paiement vous facturer 4%. Utilisez le point pour les chiffres décimaux. Pas requis.

source: E.g. 4 EUR if this payment method's company charge you €4. Use dot for decimal digits. Not required.
fr_fr: Par exemple 4 EUR si l'entreprise de ce mode de paiement vous €4. Utilisez le point pour les chiffres décimaux. Pas requis.
