Repository: lottoparkscam/lottopark
Catalog: platform/fuel/app/lang/gettext/*/LC_MESSAGES/admin_*.po
Languages: cs_cz, da_dk, de_de, el_gr, es_es, et_ee, fr_fr, it_it, ka_ge, lt_lt, lv_lv, mk_mk, nl_nl, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sq_al, sr_rs, vi_vn

source: eMerchantPay Gateway Settings
cs_cz: nastavení brány eMerchantPays
da_dk: eMerchantPay Gateway Indstillinger
de_de: eMerchantPay Zugangseinstellungen
el_gr: Ρυθμίσεις Πύλης eMerchantPay
es_es: Configuración de la plataforma eMerchantPay
et_ee: eMerchantPay värava seaded
fr_fr: paramètres de la passerelle eMerchantPay
it_it: eMerchantPay Gateway Impostazioni
ka_ge: eMerchantPay Gateway პარამეტრები
lt_lt: eMerchantPay sietuvo nustatymai
lv_lv: eMerchantPay vārtejas iestatījumi
mk_mk: подесувања за порталот eMerchantPay
nl_nl: eMerchantPay Gateway-instellingen
pt_pt: definições Gateway do eMerchantPay
ro_ro: setările gateway-ului eMerchantPay
ru_ru: настройки пункта доступа eMerchantPay
sk_sk: Nastavenia platobnej brány eMerchantPay
sl_si: Nastavitve prehoda eMerchantPay
sq_al: Cilësimet e Portës eMerchantPay
sr_rs: eMerchantPay postavke pristupnika
vi_vn: Cài đặt cổng eMerchantPay

source: Enter Account ID
cs_cz: Vložit ID účtu
da_dk: Indtast Konto ID
de_de: Account ID eingeben
el_gr: Εισάγετε Ταυτότητα Λογαριασμού
es_es: Introducir ID de cuenta
et_ee: Sisestage konto ID
fr_fr: Entrer l'ID de compte
it_it: Inserisci Account ID
ka_ge: შეიყვანეთ ექაუნთის ID
lt_lt: Įveskite Paskyros ID
lv_lv: Ievadiet konta ID
mk_mk: Внесете ID на сметка
nl_nl: Voer account-ID in
pt_pt: Introduzir ID de Conta
ro_ro: Introduceți ID-ul contului
ru_ru: Введите идентификатор аккаунта
sk_sk: Zadajte ID Účtu
sl_si: Vnesite ID računa
sq_al: Futni ID e Llogarisë
sr_rs: Unesite ID računa
vi_vn: Nhập ID tài khoản

source: Given by eMerchantPay or visible in your eMerchantPay account: <strong>Account &gt; My Account &gt; Details tab &gt; Account Details panel &gt; Account ID</strong>.
cs_cz: Dáno eMerchantPay nebo viditelné ve Vašem účtu eMerchantPay: <strong>Účet &gt; Můj účet &gt; Tabulka detailů &gt; Panel detailů účtu &gt; ID účtu</strong>.
da_dk: Givet af eMerchantPay eller synligt i din yderligere data konto: <strong>Konto &gt; Min Konto &gt; Detaljer fanen &gt; Konto Detaljer panel &gt; Konto ID</strong>.
de_de: Gegeben durch eMerchantPay oder sichtbar in Ihrem eMerchanPay Account: <strong>Account &gt; Mein Account &gt; Details Tab &gt; Account Details Konsole &gt; Account ID </strong>.
el_gr: Δίνεται από το eMerchantPay ή ορατό στον eMerchantPay λογαριασμό σας: <strong>Λογαριασμός &gt; Ο λογαριασμός μου &gt; καρτέλα Λεπτομερειών &gt; Πάνελ Λεπτομερειών Λογαριασμού &gt; Ταυτότητα Λογαριασμού</strong>.
es_es: Dado por eMerchantPay o visible desde tu cuenta de eMerchantPay: <strong>Account &gt; My Account &gt; Details tab &gt; Account Details panel &gt; Account ID</strong>.
et_ee: Antud eMerchantPay poolt või nähtav ainult sinu eMerchantPay kontos: <strong>Konto &gt; Minu konto &gt; Andmete vahekaart &gt; Konto andmete paneel &gt; Konto ID</strong>.
fr_fr: Donné par eMerchantPay ou visible dans votre compte eMerchantPay: <strong>compte &gt; mon compte &gt; onglet Détails &gt; panneau Détails du compte &gt; ID de compte</strong>.
it_it: Dato da eMerchantPay o visibile nel tuo eMerchantPay account: <strong>Account &gt; Mio Account &gt; Dettagli &gt; Account dettagli panello &gt; Account ID</strong>.
ka_ge: ისე როგორც eMerchantPay-ზე ან თქვენს eMerchantPay ანგარიშზე არის ასახული: <strong>Account &gt; My Account &gt; Details tab &gt; Account Details panel &gt; Account ID</strong>.
lt_lt: Pateikta eMerchantPay arba matoma jūsų eMerchantPay paskyroje: <strong>Paskyra &gt; Mano sąskaita &gt; Išsami informacija &gt; Paskyros informacijos skydas &gt; Sąskaitos ID </strong> .
lv_lv: Pieprasiet to eMerchantPay vai apskatiet savu eMerchantPay kontu: <strong>Account &gt; My Account &gt; Details tab &gt; Account Details panel &gt; Account ID</strong>.
mk_mk: Дадено од eMerchantPay или видливо на Вашата eMerchantPay сметка: <strong>Account &gt; My Account &gt; Details tab &gt; Account Details panel &gt; Account ID</strong>.
nl_nl: Gegeven door eMerchantPay of zichtbaar in jouw eMerchantPay-account: <strong>Account &gt; Mijn account &gt; Details &gt; Accountdetails &gt; Account-ID</strong>.
pt_pt: Fornecido pelo eMerchantPay ou visível na sua conta eMerchantPay: <strong> Conta &gt; Minha Conta &gt; Separador de Detalhes &gt; Painel de Detalhes da Conta &gt; ID da Conta</strong>.
ro_ro: Oferit de eMerchantPay sau vizibil în contul dvs. eMerchantPay: <strong>Cont &gt; Contul meu &gt; fila Detalii &gt; panoul Detalii cont &gt; Cod de cont</strong>.
ru_ru: Данное eMerchantPay или видимое в Вашем аккаунте eMerchantPay: <strong>Аккаунт &gt; Мой аккаунт &gt; Закладка данных &gt; Панель данных аккаунта &gt; Идентификатор аккаунта</strong>.
sk_sk: Dané od eMerchantPay alebo viditeľné vo vašom účte eMerchantPay: <strong>Účet &gt; Môj účet &gt; karta Detaily &gt; panel Detaily účtu &gt; ID účtu</strong>.
sl_si: Podano z eMerchantPay ali vidno na vašem eMerchantPay računu: <strong>Račun &gt; Moj račun &gt; Podrobnosti &gt; Podrobnosti račun &gt; ID Računa</strong>.
sq_al: E dhënë nga eMerchantPay ose e dukshme në llogarinë tuaj eMerchantPay: <strong>Llogaria &gt; Llogaria Ime &gt; Tabi i detajeve &gt; Paneli i Detajeve të Llogarisë &gt; ID e Llogarisë</strong>.
sr_rs: Dat od strane eMerchantPay ili vidljiv na vašem eMerchantPay računu: <strong>Račun &gt; Moj račun &gt; Detalji &gt; Panel detalja računa &gt; ID računa</strong>.
vi_vn: Được cung cấp bởi eMerchantPay hoặc đã có sẵn trong tài khoản eMerchantPay: <strong> Tài khoản &gt; Tài khoản của tôi &gt; Tab thông tin chi tiết &gt; Thông tin chi tiết của tài khoản &gt; ID Tài khoản </strong>.

source: Enter API Key
cs_cz: Vložit API klíč
da_dk: Indtast API Nøgle
de_de: API Schlüssel einegben
el_gr: Εισάγετε API Κλειδί
es_es: Introduce la clave API
et_ee: Sisestage API võti
fr_fr: ﻿Clé d'API
it_it: Inserisci API chiave
ka_ge: API Key
lt_lt: Įveskite API Raktą
lv_lv: Ievadiet API atslēgu
mk_mk: Внесете клуч за API
nl_nl: Voer API-sleutel in
pt_pt: Introduzir Chave API
ro_ro: Introdu cheia API
ru_ru: Введите Ключ API
sk_sk: Zadajte API Kľúč
sl_si: Vnesi API ključ
sq_al: Futni çelësin API
sr_rs: Unesite API ključ
vi_vn: Nhập mã API

source: Given by eMerchantPay or set up in your eMerchantPay account: <strong>Account &gt; My Account &gt; eCommerce tab &gt; API panel &gt; API Key</strong>.
cs_cz: Dáno eMerchantPay nebo nastaveno ve Vašem účtu eMerchantPay: <strong>Účet &gt; Můj účet &gt; Tabulka eCommerce &gt; API panel &gt; API klíč</strong>.
da_dk: Givet af eMerchantPay eller sat op i din eMerchantPay konto: <strong>Konto &gt; Min Konto &gt; eCommerce fanen &gt; API panel &gt; API Nøglen</strong>.
de_de: Gegeben bei eMerchantPay oder bauen Sie Ihren eMerchantPay Account auf: <strong> Account &gt; Mein Account &gt; eCommerce Tab &gt; API Konsole &gt; API Schlüssel </strong>.
el_gr: Δίνεται από το eMerchantPay ή ορισμένο στον eMerchantPay λογαριασμό σας: <strong>Λογαριασμός &gt; Ο Λογαριασμός μου &gt; καρτέλα eCommerse &gt; πάνελ API %gt; Κλειδί API </strong>.
es_es: Dado por eMerchantPay o visible desde tu cuenta de eMerchantPay: <strong>Account &gt; My Account &gt; eCommerce tab &gt; API panel &gt; API Key</strong>.
et_ee: Antud eMerchantPay poolt või üles seatud sinu eMerchantPay kontos: <strong>Konto &gt; Minu konto &gt; eCommerce vahekaart &gt; API paneel &gt; API võti</strong>.
fr_fr: Donné par eMerchantPay ou mis en place dans votre compte eMerchantPay: <strong> compte &gt; mon compte &gt; onglet eCommerce &gt; panneau API &gt; API Key</strong>.
it_it: Dato da eMerchantPay o impostato nel tuo eMerchantPay account: <strong>Account &gt; Mio Account &gt; eCommerce&gt; API panello &gt; API chiave</strong>.
ka_ge: ისე როგორც eMerchantPay-ზე ან თქვენს eMerchantPay ანგარიშზე არის ასახული: <strong>Account &gt; My Account &gt; Details tab &gt; Account Details panel &gt; Account ID</strong>.
lt_lt: Pateikta eMerchantPay arba matoma jūsų eMerchantPay paskyroje: <strong>Paskyra &gt; Mano sąskaita &gt; eCommerce &gt; API panelė &gt; API Raktas</strong> .
lv_lv: Pieprasiet to eMerchantPay vai iestatiet savā eMerchantPay kontā: <strong>Account &gt; My Account &gt; eCommerce tab &gt; API panel &gt; API Key</strong>.
mk_mk: Дадено од eMerchantPay или поставено на Вашата eMerchantpay сметка:<strong> Account &gt; My Account &gt; eCommerce tab &gt; API panel &gt; API Key</strong>.
nl_nl: Gegeven door eMerchantPay of ingesteld in jouw eMerchantPay-account: <strong>Account &gt; Mijn account &gt; eCommerce &gt; API &gt; API-sleutel</strong>.
pt_pt: Fornecido pelo eMerchantPay ou definido na sua conta eMerchantPay: <strong>Conta &gt; Minha Conta &gt; separador eCommerce &gt; painel API &gt; chave API </strong>.
ro_ro: Oferit de eMerchantPay sau înființat în contul dvs. eMerchantPay: <strong>Cont &gt; Contul meu &gt; fila eCommerce &gt; panoul API &gt; Cheia API</strong>.
ru_ru: Данное eMerchantPay или установленное в Вашем аккаунте eMerchantPay: <strong>Аккаунт &gt; Мой аккаунтt &gt; Закладка eCommerce &gt; панель API &gt; ключ API</strong>.
sk_sk: Dané od eMerchantPay alebo viditeľné vo vašom účte eMerchantPay: <strong>Účet &gt; Môj účet &gt; karta eCommerce &gt; panel API &gt; API Kľúč</strong>.
sl_si: Podano z eMerchantPay ali nastavljeno na vašem eMerchantPay računu: <strong>Račun &gt; Moj račun&gt; eCommerce zavihek &gt; API plošča &gt; API Ključ</strong>.
sq_al: E dhënë nga eMerchantPay ose e vendosur në llogarinë tuaj eMerchantPay: <strong>Llogaria &gt; Llogaria Ime &gt; Tabi i eCommerce &gt; Paneli API &gt; Çelëso API</strong>.
sr_rs: Dat od strane eMerchantPay ili vidljiv na vašem eMerchantPay računu: <strong>Račun &gt; Moj račun &gt; kartica eCommerce &gt; API panel &gt; API ključ</strong>.
vi_vn: Được cung cấp bởi eMerchantPay hoặc đã có sẵn trong tài khoản eMerchantPay: <strong> Tài khoản &gt; Tài khoản của tôi &gt; Tab eCommerce &gt; bảng API &gt; Khóa API</strong>.

source: Enter endpoint URL
cs_cz: Přidat URL konečného bodu
da_dk: Indtast Endpoint URL
de_de: Endpunkt URL eingeben
el_gr: Εισάγετε URL τελικού σημείου
es_es: Introducir punto de acceso URL
et_ee: Sisestage lõpp-punkti URL
fr_fr: Entrez l'URL du point de terminaison
it_it: Inserisci endpoint URL
ka_ge: შეიყვანეთ საბოლოო ვებ მისამართი
lt_lt: Įveskite galutinio taško URL
lv_lv: Ievadiet galapunkta URL
mk_mk: Внесете URL на крајна точка
nl_nl: Voer eindpunt-URL in
pt_pt: Introduzir URL de finalização
ro_ro: Introduceți URL-ul punctului final
ru_ru: Введите конечную точку URL
sk_sk: Zadajte adresu URL koncového bodu
sl_si: Vnesite končni URL
sq_al: Futni URL-në e pikës së mbarimit
sr_rs: Unesite URL krajnje tačke
vi_vn: Nhập URL đích

source: Probably <strong>https://my.emerchantpay.com</strong>. Please consult with eMerchantPay.
cs_cz: Pravděpodobně <strong>https://my.emerchantpay.com</strong>. Prosím, prokonzultujte s eMerchantPay.
da_dk: Muligvis <strong>https://my.emerchantpay.com</strong>. Rådfør dig venligst med eMerchantPay.
de_de: Vielleicht <strong>https.//my.emerchantpay.com</strong>. Bitte befragen Sie eMerchantPay.
el_gr: Πιθανόν <strong>https://my.emerchantpay.com</strong>. Παρακαλούμε επικοινωνήστε με το eMerchantPay.
es_es: Probablemente <strong>https://my.emerchantpay.com</strong>. Por favor, consulta con eMerchantPay.
et_ee: Tõenäoliselt <strong>https://my.emerchantpay.com</strong>. Palun konsulteerige eMerchantPay-ga.
fr_fr: Probablement <strong>https://my.emerchantpay.com</strong>. Veuillez consulter eMerchantPay.
it_it: Probabilmente<strong>https://my.emerchantpay.com</strong>. Prego consultarsi con eMerchantPay.
ka_ge: შეასაძლოა <strong>https://my.emerchantpay.com</strong>. გთხოვთ დაუკავშირდეთ eMerchantPay-ს.
lt_lt: Tikriausiai <strong>https://my.emerchantpay.com</strong> . Prašome pasikonsultuoti su eMerchantPay.
lv_lv: Visticamāk, <strong>https://my.emerchantpay.com</strong>. Lūdzu, konsultējieties ar eMerchantPay.
mk_mk: Веројатно <strong>https://my.emerchantpay.com</strong>. Ве молиме консултирајте се со eMerchantPay.
nl_nl: Waarschijnlijk <strong>https://my.emerchantpay.com</strong>. Gelieve eMerchantPay te raadplegen.
pt_pt: Provavelmente <strong>https://my.emerchantpay.com</strong>. Por favor confira com eMerchantPay..
ro_ro: Probabil <strong>https://my.emerchantpay.com</strong>. Consultați eMerchantPay.
ru_ru: Возможно <strong>https://my.emerchantpay.com</strong>. Пожалуйста, свяитесь с eMerchantPay.
sk_sk: Pravdepodobne <strong>https://my.emerchantpay.com</strong>. Kontaktujte prosím eMerchantPay.
sl_si: Verjetno <strong>https://my.emerchantpay.com</strong>. Prosim posvetujte se z eMerchantPay.
sq_al: Me shumë mundësi <strong>https://my.emerchantpay.com</strong>. Ju lutem konsultohuni me eMerchantPay.
sr_rs: Verovatno <strong>https://my.emerchantpay.com</strong>. Molimo posavetujte se sa eMerchantPay.
vi_vn: Có thể là <strong> https://my.emerchantpay.com </strong>. Vui lòng liên hệ eMerchantPay.

source: Enter secret key
cs_cz: Vložit tajný klíč
da_dk: Indtast Hemmelig Nøgle
de_de: Sicherheitsschlüssel eingeben
el_gr: Εισάγετε μυστικό κλειδί
es_es: Introducir clave secreta
et_ee: Sisestage salajane võti
fr_fr: Entrez la clé secrète
it_it: Inserisci chiave segreta
ka_ge: შეიყვანეთ საიდუმლო გასაღები
lt_lt: Įveskite slaptą raktą
lv_lv: Ievadiet slepeno atslēgu
mk_mk: Внесете таен клуч
nl_nl: Voer geheime sleutel in
pt_pt: Introduzir chave secreta
ro_ro: Introduceți cheia secretă
ru_ru: Введите секретный ключ
sk_sk: Zadajte tajný kľúč
sl_si: Vnesite skrivni kluč
sq_al: Futni çelësin sekret
sr_rs: Unesite tajni ključ
vi_vn: Nhập mã riêng tư
