Repository: lottoparkscam/lottopark
Catalog: platform/fuel/app/lang/gettext/*/LC_MESSAGES/admin_*.po
Languages: cs_cz, da_dk, de_de, el_gr, es_es, et_ee, fr_fr, it_it, ka_ge, lt_lt, lv_lv, mk_mk, nl_nl, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sq_al, sr_rs, vi_vn

source: Here you can view and manage your payouts. They are calculated automatically every month.
cs_cz: Zde si můžete zobrazit a spravovat své výplaty. Jsou kalkulovány automaticky každý rok.
da_dk: Her kan du se og bestyre dine udbetalinger. De beregnes automatisk hver måned.
de_de: Hier können Sie Ihre Auszahlungen sehen und verwalten. Sie werden jeden Monat automatisch berechnet.
el_gr: Εδώ μπορείτε να βλέπετε και να διαχειρίζεστε τις πληρωμές σας. Υπολογίζονται αυτόματα κάθε μήνα.
es_es: Aquí puedes ver y manejar tus pagos. Estos son calculados automaticamente de forma mensual.
et_ee: Siin saate oma väljamakseid vaadata ja hallata. Neid arvutatakse automaatselt iga kuu.
fr_fr: Ici vous pouvez visualiser et gérer vos versements. Ils sont calculés automatiquement tous les mois.
it_it: Qui puoi vedere e controllare i tuoi pagamenti. Sono calcolati automaticamente ogni mese.
ka_ge: აქ შეგიძლიათ მართოთ თქვენი გადახდები. ისინი იანგარიშე ავტომატურად ყოველთვიურად.
lt_lt: Čia galite peržiūrėti ir tvarkyti išmokėjimus. Jie apskaičiuojami automatiškai kiekvieną mėnesį.
lv_lv: Šeit varat skatīt un pārvaldīt izmaksas. Tās katru mēnesi tiek aprēķinātas automātiski.
mk_mk: Тука можете да ги видите и да управувате со Вашите исплати. Тие се пресметуваат автоматски секој месец.
nl_nl: Hier kan jij jouw uitbetalingen bekijken en beheren. Ze worden iedere maand automatisch berekened.
pt_pt: Aqui pode ver e gerir os seus pagamentos. Estes são calculados automaticamente todos os meses.
ro_ro: Aici puteți vizualiza și gestiona plățile dvs. Acestea sunt calculate automat în fiecare lună.
ru_ru: Здесь Вы можете просмотреть и управлять своими выплатами. Они рассчитываются автоматически каждый месяц.
sk_sk: Tu môžete zobraziť a spravovať svoje výplaty. Vypočítavajú sa automaticky každý mesiac.
sl_si: Tu si lahko ogledate in urejate svoja izplačila. Vsak mesec se izračunajo samodejno.
sq_al: Këtu mmund të shihni dhe të administroni pagesat tuaja. Ato llogariten automatikisht çdo muaj.
sr_rs: Ovde možete pregledati i upravljati vašim isplatama. Računaju se automatski svakog meseca.
vi_vn: Bạn có thể xem và quản lý thanh toán của bạn tại đây. Thanh toán được tính tự động vào mỗi tháng.

source: Paid out
cs_cz: Vyplácení
da_dk: Udbetalt
de_de: Ausgezahlt
el_gr: Πληρωμένο
es_es: Pagado
et_ee: Välja makstud
fr_fr: Payé
it_it: Pagato
ka_ge: გაცემულია
lt_lt: Išmokėta
lv_lv: Izmaksāts
mk_mk: Исплатен
nl_nl: Uitbetaald
pt_pt: Pago
ro_ro: Plătit
ru_ru: Выплачено
sk_sk: Vplatené
sl_si: Izplačila
sq_al: Paguar
sr_rs: Isplaćeno
vi_vn: Đã thanh toán

source: View report
cs_cz: Zobrazit hlášení
da_dk: Se rapport
de_de: Meldungen sehen
el_gr: Εμφάνιση αναφοράς
es_es: Ver reporte
et_ee: Vaata aruannet
fr_fr: Voir le rapport
ka_ge: ანგარიშის ნახვა
lt_lt: Peržiūrėti ataskaitą
lv_lv: Skatīt pārskatu
mk_mk: Погледни го извештајот
nl_nl: Bekijk rapport
pt_pt: Ver relatório
ro_ro: Vezi raport
ru_ru: Просмотрите рапорт
sk_sk: Zobraziť report
sl_si: Poglej poročilo
sq_al: Shih raportin
sr_rs: Pogledati izveštaj
vi_vn: Xem báo cáo

source: No payouts.
cs_cz: Žádné výplaty.
da_dk: Ingen udbetalinger.
de_de: Keine Auszahlungen.
el_gr: Καμία πληρωμή.
es_es: No hay pagos.
et_ee: Pole väljamakseid.
fr_fr: Pas de versements.
it_it: No pagamenti.
ka_ge: გადახდები არ არის.
lt_lt: Nėra išmokų.
lv_lv: Nav izmaksu.
mk_mk: Нема исплати.
nl_nl: Geen uitbetalingen.
pt_pt: Sem pagamentos.
ro_ro: Nici o plată.
ru_ru: Нет выплат.
sk_sk: Žiadne vyplatenia.
sl_si: Ni izplačil
sq_al: Nuk ka pagesa.
sr_rs: Nema isplata.
vi_vn: Không có thanh toán nào.

source: Here you can see your sub-affiliates.
fr_fr: Ici vous pouvez voir vos sous-affiliés.

source: Created
cs_cz: Vytvořeno
da_dk: Oprettet
de_de: Erstellt
el_gr: Δημιουργήθηκε
es_es: Creado
et_ee: Loodud
fr_fr: Créé
it_it: Creato
ka_ge: შექმნილია
lt_lt: Sukurta
lv_lv: Izveidots
mk_mk: Креиран
nl_nl: Aangemaakt
pt_pt: Criado
ro_ro: Creat
ru_ru: Создано
sk_sk: Vytvorené
sl_si: Ustvarjeno
sq_al: U krijua
sr_rs: Napravljeno
vi_vn: Đã tạo

source: Last Active<br>IP<br>Country
cs_cz: Poslední aktivní<br>IP<br>Stát
da_dk: Seneste Aktive<br>IP<br>Land
de_de: Letzte Aktive <br>IP<br>Land
el_gr: Τελευταία Ενεργή<br>IP<br>Χώρα
es_es: Última vez activo<br>IP<br>País
et_ee: Viimati aktiivne<br>IP<br>Riik
fr_fr: Dernière activité<br>IP<br>Pays
it_it: Ultimo attivo<br>IP<br>Paese
ka_ge: ბოლო აქტიური<br>IP<br>ქვეაყანა
lt_lt: Paskutinį Kartą Aktyvus<br>IP<br>Šalis
lv_lv: Pēdējā aktivitāte<br>IP<br>Valsts
mk_mk: Последно активен<br>IP<br>Земја
nl_nl: Laatst actief<br>IP<br>Land
pt_pt: Última Atividade<br>IP<br>País
ro_ro: Ultimul activ<br>IP<br>Țară
ru_ru: Последняя активность<br>IP<br>Страна
sk_sk: Posledná aktivita<br>IP<br> Krajiny
sl_si: Zadnji Aktivni <br>IP<br> Države
sq_al: Aktiv për herë të fundit<br>IP<br>Shteti
sr_rs: Poslednja aktivna<br>IP<br>država
vi_vn: Quốc gia hoạt động cuối cùng

source: Reports
cs_cz: Hlášení
da_dk: Rapporter
de_de: Meldungen
el_gr: Αναφορές
es_es: Informes
et_ee: Aruanded
fr_fr: Rapports
ka_ge: ანგარიშები
lt_lt: Ataskaitos
lv_lv: Pārskati
mk_mk: Извештаи
nl_nl: Rapporten
pt_pt: Relatórios
ro_ro: Rapoarte
ru_ru: Отчёты
sk_sk: Reporty
sl_si: Poročila
sq_al: Raportet
sr_rs: Izveštaji
vi_vn: Báo cáo

source: No sub-affiliates.
fr_fr: Pas de sous-affiliés.

source: Edit Google Analytics settings
cs_cz: Upravit nastavení Google Analýzy
da_dk: Rediger Google Analytics indstillinger
de_de: Google Analytics Einstellungen bearbeiten
el_gr: Επεξεργαστείτε τις ρυθμίσεις του Google Analytics
es_es: Editar la configuración de Google Analytics
et_ee: Google Analyticsi seadete muutmine
fr_fr: Modifier les paramètres de Google Analytics
it_it: Edita Google Analytics impostazioni
ka_ge: შეცვალეთ Google Analytics პარამეტრები
lt_lt: Redaguokite Google Analytics nustatymus
lv_lv: Rediģēt Google Analytics iestatījumus
mk_mk: Уредете ги подесувањата на Google Analytics
nl_nl: Bewerk Google Analytics-instellingen
pt_pt: Editar definições Google Analytics
ro_ro: Editați setările Google Analytics
ru_ru: Изменить настройки Google Analytics
sk_sk: Zmeniť nastavenia Google Analytics
sl_si: Uredite svoje nastavitve Google analitike
sq_al: Modifikoni cilësimet e Analizës së të Dhënave në Google
sr_rs: Uredite Google Analytics postavke
vi_vn: Chỉnh sửa cài đặt Google Analytics

source: Here you can edit Google Analytics settings.
cs_cz: Zde můžete upravit nastavení Google Analýzy.
da_dk: Her kan du redigere Google Analytics indstillinger
de_de: Hier können Sie Google Analyticseinstellungen bearbeiten.
el_gr: Εδώ μπορείτε να επεξεργαστείτε τις ρυθμίσεις του Google Analytics.
es_es: Aquí puedes editar la configuración de Google Analytics.
et_ee: Siin saate Google Analyticsi seadmeid muuta.
fr_fr: Ici, vous pouvez modifier les paramètres de Google Analytics.
it_it: Qui puoi editare le impostazioni di Google Analytics.
ka_ge: აქ შეგიძლიათ შეცვალოთ Google Analytics პარამეტრები.
lt_lt: Čia galite redaguoti Google Analytics nustatymus.
lv_lv: Šeit varat rediģēt Google Analytics iestatījumus.
mk_mk: Тука можете да ги уредите подесувањата за Google Analytics.
nl_nl: Hier kan de instellingen van Google Analytics bewerken.
pt_pt: Aqui pode editar as definições Google Analytics.
ro_ro: Aici puteți edita setările Google Analytics.
ru_ru: Здесь Вы можете изменить настройки Google Analytics.
sk_sk: Tu môžete zmeniť nastavenia Google Analytics.
sl_si: Tu lahko uredite nastavitve Google analitike
sq_al: Këtu mund të modifikoni cilësimet e Analizës së të Dhënave në Google.
sr_rs: Ovdje možete urediti Google Analytics postavke
vi_vn: Bạn có thể chỉnh sửa cài đặt Google Analytics tại đây.

source: Enter Google Analytics Tracking ID
cs_cz: Vložte sledování ID Google Analýza
da_dk: Indtast Google Analytics Tracking ID
de_de: Google Analytics Tracking ID eingeben
el_gr: Εισάγετε Αναγνωριστικό Ταυτότητας Google Analytics
es_es: Introducir el ID de rastreo de Google Analytics
et_ee: Sisestage Google Analyticsi jälgimise ID
fr_fr: Entrez Google Analytics Tracking ID
it_it: Inserisci Google Analytics Tracking ID
ka_ge: შეიყვანეთ Google Analytics Tracking ID
lt_lt: Įveskite Google Analytics Tracking ID
lv_lv: Ievadiet Google Analytics izsekošanas ID
mk_mk: Внесете ID за следење на Google Analytics
nl_nl: Voer Google Analytics tracking-ID in
pt_pt: Introduza o ID Tracking Google Analytics
ro_ro: Introduceți ID-ul de urmărire Google Analytics
ru_ru: Введите идентификатор слежения Google Analytics
sk_sk: Zadajte Google Analytics Sledovacie ID
sl_si: Vnesite sledilni ID Google analitike
sq_al: Futni ID-në e Gjurmimit të Analizës së të Dhënave në Google
sr_rs: Unesite Google Analytics ID za praćenje
vi_vn: Nhập ID theo dõi Google Analytics

source: Sample format: <strong>UA-XXXXX-Y</strong>. You will see the data related to your leads only. You will have to <a href="https://support.google.com/analytics/answer/3123666" target="_blank">enable User-ID</a> to take the full advantage of the Google Analytics feature.
cs_cz: Vzorový formát: <strong>UA-XXXXX-Y</strong>. Uvidíte data související s pouze s Vaším vedením. Budete muset <a href="https://support.google.com/analytics/answer/3123666" target="_blank">umožnit uživatelské-ID,</a> abyste mohli plně využívat funkce Google Analýza.
da_dk: Formateksempel: <strong>UA-XXXXX-Y</strong>. Du ser kun data der er relateret til dine kundeemner. Du vil være nød til at <a href="https://support.google.com/analytics/answer/3123666" target="_blank">aktivere User-ID</a> for at drage fordel af Google Analytics.
de_de: Musterformat: <strong>UA-XXXXX-Y</strong>. Sie werden nur die Daten bezüglich Ihrer Kundenkontakte sehen. Sie müssen zu<a href="https://support.google.com/analytics/answer/3123666" target="_blank">aktiviere User-ID</a> um das volle Potential der Google Analytics ausschöpfen zu können.
el_gr: Μορφή δείγματος: <strong>UA-XXXXX-Y</strong>. Θα δείτε μόνο τα δεδομένα που σχετίζονται με τους υποψήφιους πελάτες σας. Θα πρέπει να <a href="https://support.google.com/analytics/answer/3123666" target="_blank">ενεργοποιήσετε Ταυτότητα-Χρήστη</a> για να εκμεταλλευτείτε πλήρως το χαρακτηριστικό του Google Analytics.
es_es: Formato de muestra: <strong>UA-XXXXX-Y</strong>. Verás únicamente la información relacionada con tus registros. Tendrás que <a href="https://support.google.com/analytics/answer/3123666" target="_blank">habilitar la ID de usuario</a> para aprovechar todas las ventajas de la función de Google Analytics.
et_ee: Näidisvorming: <strong>UA-XXXXX-Y</strong>. Te näete andmeid seotud teie juhtidega ainult. Te peate <a href="https://support.google.com/analytics/answer/3123666" target="_blank">luba User-ID</a> et Google Analyticsi funktsiooni täielikult ära kasutada.
fr_fr: Exemple de format: <strong>UA-XXXXX-Y</strong>. Vous verrez uniquement les données relatives à vos leads. Vous devrez <a href="https://support.google.com/analytics/answer/3123666" target="_ blank">permettre à l'utilisateur-ID</a> de tirer pleinement parti de la fonctionnalité Google Analytics.
it_it: Formato di esempio: <strong>UA-XXXXX-Y</strong>. Vedrai questi dati solo per le tue leads. Dovrai <a href="https://support.google.com/analytics/answer/3123666" target="_blank">enable User-ID</a> per trarre vantaggio dalle Google Analytics features.
ka_ge: მარტივი ფორმატი: <strong>UA-XXXXX-Y</strong>. თქვენ ნახავთ მხოლოდ თქვენს ფსონებთან დაკავშირებულ ინფორმაციას. ამისათვის უნდა<a href="https://support.google.com/analytics/answer/3123666" target="_blank">გაააქტიუროთ მომხმარებლის-ID</a> და ისარგებლებთ Google Analytics სრული ფუნქციებით.
lt_lt: Pavyzdžių formatas: <strong>UA-XXXXX-Y</strong> . Pamatysite tik su jūsų potencialiais klientais susijusius duomenis. Turėsite <a href="https://support.google.com/analytics/answer/3123666" target="_blank">įgalinti User ID,</a> kad galėtumėte pasinaudoti Google Analytics funkcija.
lv_lv: Formāta paraugs: <strong>UA-XXXXX-Y</strong>. Jūs redzēsiet tikai tos datus, kas saistīti ar jūsu potenciālajiem klientiem. Lai izmantotu visas Google Analytics funkcijas priekšrocības, jums būs nepieciešams <a href="https://support.google.com/analytics/answer/3123666" target="_blank">iespējot User-ID</a>.
mk_mk: Формат на примерок: <strong>UA-XXXXX-Y</strong>. Ќе ги видите податоци поврзани само со Вашите упатства. Ќе мора да го <а href="https://support.google.com/analytics/answer/3123666"target="_blank">овозможите корисничкото ID </a> за целосно да ја искористите функцијата Google Analytics.
nl_nl: Voorbeeldformaat: <strong>UA-XXXXX-Y</strong>. Je krijgt enkel gegevens te zien die te maken hebben met jouw leads. Je moet de <a href="https://support.google.com/analytics/answer/3123666" target="_blank">gebruiker-ID inschakelen</a> om alle functies van Google Analytics te ontgrendelen.
pt_pt: Exemplo de formato:<strong>UA-XXXXX-Y</strong>. Irá definir os dados relacionados apenas com as suas leads. Terá de <a href="https://support.google.com/analytics/answer/3123666" target="_blank">ativar o ID de utilizador</a> para ter acesso completo a todas as vantagens das funcionalidades do Google Analytics.
ro_ro: Formatul eșantionului: <strong>UA-XXXXX-Y</strong>. Veți vedea numai datele referitoare la potențialii dvs. clienți. Va trebui să <a href="https://support.google.com/analytics/answer/3123666" target="_blank"> activați ID-ul de utilizator</a> pentru a profita din plin de caracteristica Google Analytics.
ru_ru: Формат примера: <strong>UA-XXXXX-Y</strong>. Вы можете увидеть информацию, относящуюся только к Вашим лидерам. Вы должны будете <a href="https://support.google.com/analytics/answer/3123666" target="_blank"> активировать идентификатор пользователя, чтобы получить полную выгоду от функций Google Analytics.
sk_sk: Vzorový formát: <strong>UA-XXXXX-Y</strong>. Zobrazia sa údaje týkajúce sa vašich potenciálnych zákazníkov. Budete musieť <a href="https://support.google.com/analytics/answer/3123666" target="_blank"> povoliť ID používateľa </a> aby ste čo najlepšie využili funkciu Google Analytics.
sl_si: Primer formata: <strong>UA-XXXXX-Y</strong>. Videli boste le podatke, povezane z zadnjimi vodstvi. Morali boste <a href="https://support.google.com/analytics/answer/3123666" target="_blank">omogočiti ID uporabnika</a> če želite polno izkoristiti možnost Google analitika.
sq_al: Format shembull: <strong>UA-XXXXX-Y</strong>. Do të shihni vetëm të dhënat që kanë lidhje me drejtimet tuaja. Do t'ju duhet të <a href="https://support.google.com/analytics/answer/3123666" target="_blank">aktivizoni ID-në e Përdoruesit</a> për të përfituar avantazhet e plota të Analizës së të Dhënave në Google.
sr_rs: Primer formata: <strong>UA-XXXXX-Y</strong>. Videćete samo podatke koji su vezani za vaše leadove . Moraćete <a href="https://support.google.com/analytics/answer/3123666" target="_blank">omogućiti User-ID</a> da bi iskusili sve prednosti Google Analytics funkcionalnosti.
vi_vn: Mẫu: UA-XXXXX-Y. Dữ liệu này liên quan tới đầu mối của bạn. Bạn phải bật ID người dùng để có thể sử dụng được toàn bộ chức năng trong Google Analytics.

source: Edit your details here.
cs_cz: Zde upravte své detaily.
da_dk: Rediger dine detaljer her.
de_de: Bearbeiten Sie Ihre Details hier.
el_gr: Επεξεργαστείτε τις λεπτομέρειές σας εδώ.
es_es: Edita tus detalles aquí.
et_ee: Muuda oma üksikasju siin.
fr_fr: Éditer vos détails ice.
it_it: Modifica i tuoi dettagli qui.
ka_ge: დაარედაქტირეთ თქვენი დეტალები აქ.
lt_lt: Redaguokite savo duomenis čia.
lv_lv: Rediģējiet savu informāciju šeit.
mk_mk: Уредете ги Вашите детали тука.
nl_nl: Bewerk hier je details.
pt_pt: Edite os seus detalhes aqui.
ro_ro: Editează detaliile tale aici.
ru_ru: Измените Ваши детали здесь.
sk_sk: Upravte svoje podrobnosti tu.
sl_si: Tu uredite svoje podrobnosti.
sq_al: Modifikoni detajet tuaja këtu.
sr_rs: Uredite svoje detalje ovde.
vi_vn: Chỉnh sửa thông tin chi tiết của bạn tại đây.

source: Your login
cs_cz: Váš login
da_dk: Dit login
de_de: Ihr Login
el_gr: Το όνομα χρήστη σας
es_es: Tu usuario
et_ee: Teie sisselogimine
fr_fr: Votre login
it_it: Tuo login
ka_ge: ლოგინი
lt_lt: Jūsų prisijungimas
lv_lv: Jūsu lietotājvārds
mk_mk: Вашата најава
nl_nl: Jouw login
pt_pt: O seu login
ro_ro: Loginul tău
ru_ru: Ваш логин
sk_sk: Vaše prihlasovacie meno
sl_si: Vaš vpis
sq_al: Identifikimi juaj
sr_rs: Vaša prijava
vi_vn: Tên đăng nhập

source: Your company
cs_cz: Vaše společnost
da_dk: Dit firma
de_de: Ihre Firma
el_gr: Η εταιρία σας
es_es: Tu empresa
et_ee: Teie ettevõte
fr_fr: L'entreprise
it_it: Tua azienda
ka_ge: კამპანია
lt_lt: Jūsų įmonė
lv_lv: Jūsu uzņēmums
mk_mk: Вашата компанија
nl_nl: Jouw bedrijf
pt_pt: A sua empresa
ro_ro: Compania ta
ru_ru: Ваша компания
sk_sk: Vaša spoločnosť
sl_si: Vaše podjetje
sq_al: Kompania juaj
sr_rs: Vaša kompanija
vi_vn: Tên công ty

source: Your first name
cs_cz: Vaše křestní jméno
da_dk: Dit fornavn
de_de: Ihr Vorname
el_gr: Το όνομά σας
es_es: Tu primer nombre
et_ee: Teie eesnimi
fr_fr: Votre prénom
it_it: Tuo nome
ka_ge: სახელი
lt_lt: Jūsų vardas
lv_lv: Jūsu vārds
mk_mk: Вашето име
nl_nl: Jouw voornaam
pt_pt: O seu primeiro nome
ro_ro: Prenumele tău
ru_ru: Ваше имя
sk_sk: Vaše krstné meno
sl_si: Vaše ime
sq_al: Emri juaj
sr_rs: Vaše ime
vi_vn: Tên đầu

source: Your last name
cs_cz: Vaše příjmení
da_dk: Dit efternavn
de_de: Ihr Nachname
el_gr: Το επώνυμό σας
es_es: Tu apellido
et_ee: Teie perekonnanimi
fr_fr: Votre nom
it_it: Tuo cognome
ka_ge: გვარი
lt_lt: Jūsų pavardė
lv_lv: Jūsu uzvārds
mk_mk: Вашето презиме
nl_nl: Jouw achternaam
pt_pt: O seu último nome
ro_ro: Numele tău de familie
ru_ru: Ваша фамилия
sk_sk: Vaše priezvisko
sl_si: Vaš priimek
sq_al: Mbiemri juaj
sr_rs: Vaše prezime
vi_vn: Tên họ

source: Your country
cs_cz: Váš stát
da_dk: Dit land
de_de: Ihr Land
el_gr: Η χώρα σας
es_es: Tu país
et_ee: Teie riik
fr_fr: Votre pays
it_it: Tuo paese
ka_ge: ქვეყანა
lt_lt: Jūsų šalis
lv_lv: Jūsu valsts
mk_mk: Вашата земја
nl_nl: Jouw land
pt_pt: O seu país
ro_ro: Țara ta
ru_ru: Ваша страна
sk_sk: Vaša krajina
sl_si: Vaša država
sq_al: Shteti juaj
sr_rs: Vaša država
vi_vn: Quốc gia

source: Your city
cs_cz: Vaše město
da_dk: Din by
de_de: Ihre Stadt
el_gr: Η πόλη σας
es_es: Tu ciudad
et_ee: Teie linn
fr_fr: Votre ville
it_it: Tua città
ka_ge: ქალაქი
lt_lt: Jūsų miestas
lv_lv: Jūsu pilsēta
mk_mk: Вашиот град
nl_nl: Jouw stad
pt_pt: A sua cidade
ro_ro: Orașul tău
ru_ru: Ваш город
sk_sk: Vaše mesto
sl_si: Vaše mesto
sq_al: Qyteti juaj
sr_rs: Vaš grad
vi_vn: Thành phố

source: Your region
cs_cz: Váš region
da_dk: Din region
de_de: Ihre Region
el_gr: Η περιοχή σας
es_es: Tu región
et_ee: Teie piirkond
fr_fr: Votre région
it_it: Tua regione
ka_ge: რეგიონი
lt_lt: Jūsų regionas
lv_lv: Jūsu rajons
mk_mk: Вашиот регион
nl_nl: Jouw regio
pt_pt: A sua região
ro_ro: Regiunea ta
ru_ru: Ваш регион
sk_sk: Váš región
sl_si: Vaša regija
sq_al: Rajoni juaj
sr_rs: Vaš region
vi_vn: Vùng lãnh thổ

source: Your postal/ZIP code
cs_cz: Vaše PSČ
da_dk: Dit postnummer
de_de: Ihre PLZ
el_gr: Ο ταχυδρομικός σας κώδικας
es_es: Tu código postal
et_ee: Teie postiindeks
fr_fr: Votre code postal/ZIP
it_it: Tuo codice postale
ka_ge: საფოსტო ZIP კოდი
lt_lt: Jūsų pašto / ZIP kodas
lv_lv: Jūsu pasta indekss
mk_mk: Вашиот поштенски код
nl_nl: Jouw postcode
pt_pt: O seu código postal
ro_ro: Codul tău poștal
ru_ru: Ваш почтовый код
sk_sk: Vaše PSČ
sl_si: Vaša poštna številka
sq_al: Kodi juaj postal/ZIP
sr_rs: Vaš poštanski broj
vi_vn: Mã bưu chính/ZIP

source: Your address #1
cs_cz: Vaše adresa #1
da_dk: Din adresse #1
de_de: Ihre Adresse #1
el_gr: Η διεύθυνσή σας #1
es_es: Tu dirección #1
et_ee: Teie aadress #1
fr_fr: Votre adresse #1
it_it: Indirizzo #1
ka_ge: მისამართი #1
lt_lt: Jūsų adresas # 1
lv_lv: Jūsu adrese (1)
mk_mk: Вашата адреса #1
nl_nl: Jouw adres #1
pt_pt: A sua morada #1
ro_ro: Adresa ta #1
ru_ru: Ваш адрес #1
sk_sk: Vaša adresa 1
sl_si: Vaš naslov #1
sq_al: Adresa juaj #1
sr_rs: Vaša adresa #1
vi_vn: Địa chỉ 1

source: Your address #2
cs_cz: Vaše adresa #2
da_dk: Din adresse #2
de_de: Ihre Adresse #2
el_gr: Η διεύθυνσή σας #2
es_es: Tu dirección #2
et_ee: Teie aadress #2
fr_fr: Votre adresse #2
it_it: Indirizzo #2
ka_ge: მისამართი #2
lt_lt: Jūsų adresas # 2
lv_lv: Jūsu adrese (2)
mk_mk: Вашата адреса #2
nl_nl: Jouw adres #2
pt_pt: A sua morada #2
ro_ro: Adresa ta #2
ru_ru: Ваш адрес #2
sk_sk: Vaša adresa 2
sl_si: Vaš naslov #2
sq_al: Adresa juaj #2
sr_rs: Vaša adresa #2
vi_vn: Địa chỉ 2

source: Your birthdate
cs_cz: Vaše datum narození
da_dk: Din fødselsdato
de_de: Ihr Geburtsdatum
el_gr: Η ημερομηνία γέννησής σας
es_es: Tu fecha de nacimiento
et_ee: Teie sünnikuupäev
fr_fr: Votre date de naissance
it_it: Data di nascita
ka_ge: დაბადების თარიღი
lt_lt: Jūsų gimimo data
lv_lv: Jūsu dzimšanas datums
mk_mk: Вашиот датум на раѓање
nl_nl: Jouw geboortedatum
pt_pt: A sua data de nascimento
ro_ro: Data ta de naștere
ru_ru: Ваша дата рождения
sk_sk: Váš dátum narodenia
sl_si: Vaš rojstni datum
sq_al: Data e lindjes suaj
sr_rs: Datum vašeg rođenja
vi_vn: Ngày sinh

source: Your phone
cs_cz: Váš telefono
da_dk: Din telefon
de_de: Ihre Telefonnummer
el_gr: Το τηλέφωνό σας
es_es: Tu teléfono
et_ee: Teie telefon
fr_fr: Votre téléphone
it_it: Tuo telefono
ka_ge: მობილური
lt_lt: Jūsų telefonas
lv_lv: Jūsu tālrunis
mk_mk: Вашиот телефон
nl_nl: Jouw telefoonnummer
pt_pt: O seu número de telefone
ro_ro: Telefonul tău
ru_ru: Ваш телефон
sk_sk: Vaše telefónne číslo
sl_si: Vaš telefon
sq_al: Telefoni juaj
sr_rs: Vaš telefon
vi_vn: Số điện thoại

source: Choose timezone
cs_cz: Změnit časové pásmo
da_dk: Vælg tidszone
de_de: Zeitzone auswählen
el_gr: Επιλέξτε ζώνη ώρας
es_es: Escoger zona horaria
et_ee: Valige ajavöönd
fr_fr: Choisissez le fuseau horaire
it_it: Scegli zona di tempo
ka_ge: დროის ზონის არჩევა
lt_lt: Pasirinkite laiko juostą
lv_lv: Izvēlieties laika joslu
mk_mk: Одберете временска зона
nl_nl: Selecteer tijdzone
pt_pt: Escolher fuso horário
ro_ro: Alege fus orar
ru_ru: Выберите временную зону
sk_sk: Vybrať časovú zónu
sl_si: Izberite časovni pas
sq_al: Zgjidh zonën kohore
sr_rs: Izaberite vremensku zonu
vi_vn: Chọn múi giờ

source: You can change your password here.
cs_cz: Zde můžete změnit Vaše heslo.
da_dk: Her kan du ændre din adgangskode.
de_de: Sie können hier Ihr Passwort ändern.
el_gr: Μπορείτε να αλλάξετε το συνθηματικό σας εδώ.
es_es: Puedes cambiar tu contraseña aquí.
et_ee: Siin saate parooli muuta.
fr_fr: Ici, vous pouvez changer votre mot de passe.
it_it: Puoi cambiare la tua password qui.
ka_ge: აქ შეძლებთ პაროლის შეცვლას.
lt_lt: Čia galite pakeisti savo slaptažodį.
lv_lv: Šeit varat nomainīt savu paroli.
mk_mk: Тука можете да ја промените Вашата лозинка.
nl_nl: Je kan je wachtwoord hier wijzigen.
pt_pt: Pode alterar a sua palavra-passe aqui.
ro_ro: Poți schimba parola ta aici.
ru_ru: Вы можете изменить свой пароль здесь.
sk_sk: Tu môžete zmeniť vaše helo.
sl_si: Tu lahko spremenite svoje geslo.
sq_al: Këtu mund të ndryshoni fjalëkalimin tuaj.
sr_rs: Ovde možete promeniti svoju šifru.
vi_vn: Bạn có thể thay đổi mật khẩu tại đây.

source: Edit payment settings
cs_cz: Upravit nastavení plateb
da_dk: Rediger betalingsindstillinger
de_de: Bezahleinstellungen bearbeiten
el_gr: Επεξεργασία ρυθμίσεων πληρωμής
es_es: Edtar configuración de pagos
et_ee: Makse seadete muutmine
fr_fr: Modifier les paramètres de paiement
it_it: Edita impostazioni pagamento
ka_ge: გადახდის პარამეტრების ცვლილება
lt_lt: Redaguoti mokėjimo nustatymus
lv_lv: Rediģēt maksājumu iestatījumus
mk_mk: Уредете ги подесувањата за плаќање
nl_nl: Bewerk betalingsinstellingen
pt_pt: Editar definições de pagamento
ro_ro: Editează setările de plată
ru_ru: Измените настройки оплаты
sk_sk: Zmeniť nastavenia platieb
sl_si: Uredite nastavitve plačila
sq_al: Modifiko cilësimet e pagesës
sr_rs: Uredite postavke plaćanja
vi_vn: Chỉnh sửa cài đặt thanh toán
