Repository: lottoparkscam/lottopark
Catalog: platform/fuel/app/lang/gettext/*/LC_MESSAGES/admin_*.po
Languages: cs_cz, da_dk, de_de, el_gr, es_es, et_ee, fr_fr, it_it, ka_ge, lt_lt, lv_lv, mk_mk, nl_nl, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sq_al, sr_rs, vi_vn

source: Withdrawal has been canceled! The withdrawal amount has been returned to user account.
cs_cz: Výběr byl zrušen! Částka výběru byla vrácena na účet uživatele.
da_dk: Udbetaling er afbrudt! Det udbetalte beløb er returneret til brugerkontoen.
de_de: Abhebung wurde abgebrochen. Der Betrag wurde zurück zum Benutzerkonto transferiert.
el_gr: Η ανάληψη έχει ακυρωθεί! Το ποσό ανάληψης έχει επιστραφεί στον λογαριασμό του χρήστη.
es_es: ¡El retiro se ha cancelado! La cantidad del retiro se ha devuelto a la cuenta de usuario.
et_ee: Väljavõtmine on tagasi lükatud! Väljavõtmise summa on tagastatud teie kontole.
fr_fr: Le retrait a été annulé! Le montant du retrait a été renvoyé au compte d'utilisateur.
it_it: Ritiro cancellato! Il ritiro è tornato sull'account.
ka_ge: განაღდება გაუქმებულია! განაღდების რაოდენობა დაუბრუნდა სხვა მომხმარებლის ექაუნთს.
lt_lt: Išmokėjimas buvo atšauktas! Išėmokėjimui skirti pinigai grąžinti į vartotojo sąskaitą.
lv_lv: Izmaksa atcelta! Izmaksas summa atgriezta lietotāja kontā.
mk_mk: Повлекувањето е откажано! Износот за повлекување е вратен на корисничката сметка.
nl_nl: Opname werd geannuleerd! Het opnamebedrag werd opnieuw toegevoegd aan de balans van de gebruiker.
pt_pt: O levantamento foi cancelado! O valor a ser levantado foi devolvido à conta do utilizador.
ro_ro: Retragerea a fost anulată! Suma de retragere a fost returnată la contul de utilizator.
ru_ru: Выплата отложена! Снимаемая сумма возвращена на аккаунт пользователя.
sk_sk: Výber bol zrušený! Suma na vyplatenie bola vrátená na účet užívateľa.
sl_si: Dvig je bil zavrnjen! Količina dviga je bila vrnjena na uporabniški račun.
sq_al: Tërheqja është anulluar! Shuma e tërheqjes është kthyer në llogarinë e përdoruesit.
sr_rs: Isplata je otkazana! Iznos isplate je vraćen na korisnički račun.
vi_vn: Giao dịch rút tiền bị hủy bỏ! Số tiền rút đã được hoàn trả về tài khoản người dùng.

source: Payment methods
cs_cz: Platební metody
da_dk: Betalingsmetoder
de_de: Zahlmöglichkeiten
el_gr: Μέθοδοι πληρωμής
es_es: Métodos de pago
et_ee: Maksmisviisid
fr_fr: Moyens de paiement
it_it: Metodi di pagamento
ka_ge: გადახდის მეთოდები
lt_lt: Mokėjimo metodai
lv_lv: Maksājumu metodes
mk_mk: Начини за плаќање
nl_nl: Betalingsmethoden
pt_pt: Métodos de Pagamento
ro_ro: Setări plăți
ru_ru: Способы оплаты
sk_sk: Platobné metódy
sl_si: Načini plačila
sq_al: Mënyrat e pagesës
sr_rs: Metode plaćanja
vi_vn: Phương thức thanh toán

source: Gateway
cs_cz: Brána
de_de: Tor
el_gr: Πύλη
es_es: Plataforma
et_ee: Värav
fr_fr: Passerelle
ka_ge: კარიბჭე
lt_lt: Tinklų sietuvas
lv_lv: Vārteja
mk_mk: Портал
ro_ro: Portal
ru_ru: Пункт доступа
sk_sk: Platobná brána
sl_si: Prehod
sq_al: Porta
sr_rs: Pristupnik
vi_vn: Cổng

source: Percentage cost
fr_fr: Coût en pourcentage

source: Fixed cost
fr_fr: Frais fixes

source: Cost currency
fr_fr: Devise de coût

source: Account ID
cs_cz: ID účtu
da_dk: Konto ID
el_gr: Ταυτότητα Λογαριασμού
es_es: ID de cuenta
et_ee: Konto ID
fr_fr: ID de compte
ka_ge: ექაუნთის ID
lt_lt: Sąskaitos ID
lv_lv: Konta ID
mk_mk: ID на Сметка
pt_pt: ID de Conta
ro_ro: ID Cont
ru_ru: Идентификатор аккаунта
sk_sk: ID Účtu
sl_si: ID računa
sq_al: ID e Llogarisë
sr_rs: ID računa
vi_vn: ID tài khoản

source: Endpoint URL
cs_cz: URL konečného bodu
de_de: Endpunkt URL
el_gr: URL τελικού σημείου
es_es: Punto de acceso URL
et_ee: Lõpp-punkti URL
fr_fr: URL destination finale
it_it: Punto finale URL
ka_ge: საბოლოო წერტილის URL
lt_lt: Pabaigos URL
lv_lv: Galapunkta URL
mk_mk: URL на крајна точка
nl_nl: Eindpunt-URL
pt_pt: URL Final
ro_ro: URL punct final
ru_ru: URL конечной точки
sk_sk: Adresa URL koncového bodu
sl_si: Končni URL
sq_al: URL e Pikës së Mbarimit
sr_rs: URL krajnje tačke
vi_vn: URL đích

source: API Key
cs_cz: API klíč
da_dk: API Nøgle
de_de: API Schlüssel
el_gr: API Κλειδί
es_es: Clave API
et_ee: API Võti
fr_fr: Clé API
it_it: API chiave
lt_lt: API Raktas
lv_lv: API atslēga
mk_mk: API Клуч
nl_nl: API-sleutel
pt_pt: Chave API
ro_ro: Cheie API
ru_ru: Ключ API
sk_sk: API Kľúč
sl_si: API Ključ
sq_al: Çelësi API
sr_rs: API ključ
vi_vn: Mã API

source: Secret key
cs_cz: Tajný klíč
da_dk: Hemmelig nøgle
de_de: Sicherheitsschlüssel
el_gr: Μυστικό κλειδί
es_es: Clave secreta
et_ee: Salajane võti
fr_fr: Clé secrète
it_it: Chiave segreta
ka_ge: საიდუმლო გასაღები
lt_lt: Slaptas raktas
lv_lv: Slepenā atslēga
mk_mk: Таен клуч
nl_nl: Geheime sleutel
pt_pt: Chave Secreta
ro_ro: Cheie secretă
ru_ru: Секретный ключ
sk_sk: Tajný kľúč
sl_si: Skrivni ključ
sq_al: Çelësi sekret
sr_rs: Tajni ključ
vi_vn: Mã bí mật

source: Descriptor
cs_cz: Popisek
da_dk: Beskrivelse
de_de: Schlagwort
el_gr: Περιγραφέας
et_ee: Kirjeldaja
fr_fr: Descripteur
it_it: Descrittore
ka_ge: აღწერა
lt_lt: Apibūdinanti sąvoka
lv_lv: Deskriptors
mk_mk: Опишувач
pt_pt: Descritivo
ru_ru: Дескриптор
sl_si: Deskriptor
sq_al: Deskriptor
sr_rs: Opisnik
vi_vn: Nhãn mô tả

source: Minimum order
cs_cz: Minimální objednávka
da_dk: Minimumsordre
de_de: Mindestbestellung
el_gr: Ελάχιστη παραγγελία
es_es: Orden mínima
et_ee: Minimaalne tellimus
fr_fr: Commande minimum
it_it: Ordine minimo
ka_ge: მინიმალური შეკვეთა
lt_lt: Minimalus užsakymas
lv_lv: Minimālais pasūtījums
mk_mk: Минимална нарачка
nl_nl: Minimale bestelling
pt_pt: Ordem Mínima
ro_ro: Comandă minimă
ru_ru: Минимальный заказ
sk_sk: Minimálna objednávka
sl_si: Minimalno naročilo
sq_al: Minimumi i porosisë
sr_rs: Minimalna narudžba
vi_vn: Đơn hàng tối thiểu

source: Test account
cs_cz: Test účtu
da_dk: Testkonto
el_gr: Δοκιμή λογαριασμού
es_es: Probar cuenta
et_ee: Proovikonto
fr_fr: Compte test
it_it: Account di test
ka_ge: სატესტო ეკაუნტი
lt_lt: Testo paskyra
lv_lv: Testa konts
mk_mk: Тест профил
pt_pt: Conta de Teste
ro_ro: Cont de test
ru_ru: Проверка аккаунта
sk_sk: Otestovať účet
sl_si: Račun za testiranje
sq_al: Llogari provë
sr_rs: Testni račun
vi_vn: Tài khoản test

source: Credit Card methods
cs_cz: Metody kreditních karet
da_dk: Kreditkort metoder
de_de: Kreditkartenmethoden
el_gr: Μέθοδοι Πιστωτικών Καρτών
es_es: Métodos de tarjeta de crédito
et_ee: Krediitkaardi meetodid
fr_fr: Méthodes de carte de crédit
it_it: Metodi carta di credito
ka_ge: საკრედიტო ბარათის მეთოდები
lt_lt: Kredito Kortelių metodai
lv_lv: Kredītkaršu metodes
mk_mk: Методи со Кредитни Картички
nl_nl: Kredietkaart betalingsmethodes
pt_pt: Métodos de Cartão de Crédito
ro_ro: Metode Carduri Credit
ru_ru: Методы кредитной карты
sk_sk: Kreditná karta metóda
sl_si: Načini s kreditno kartico
sq_al: Mënyrat me Kartë Krediti
sr_rs: Metode kreditnih kartica
vi_vn: Phương thức thẻ tín dụng

source: Transaction accepted! The amount has been subtracted from user balance!
cs_cz: Transakce přijata! Množství bylo odebráno ze zůstatku uživatele!
da_dk: Overførsel godkendt! Beløbet er fratrukket brugerkontoen!
de_de: Transaktion akzeptiert! Der Betrag wurde vom Guthaben des Nutzers abgezogen!
el_gr: Η συναλλαγή έγινε αποδεκτή! Το ποσό έχει αφαιρεθεί από το υπόλοιπο του χρήστη!
es_es: ¡Transacción aceptada! ¡La cantidad ha sido restada del balance del usuario!
et_ee: Tehing aktsepteeritud! Summa on kasutaja konojäägist maha võetud!
fr_fr: Transaction acceptée! Le montant a été soustrait du solde de l’utilisateur!
it_it: Transizione accettata! L'ammontare è stato sottratto dal bilancio dell'utente!
ka_ge: ტრანსაქცია მიღებულია! რაოდენობა გამოაკლდა სხვა მომხმარებლის ბალანსს!
lt_lt: Sandoris priimtas! Suma buvo atimta iš naudotojo balanso!
lv_lv: Transakcija pieņemta! Summa noņemta no lietotāja atlikuma!
mk_mk: Трансакцијата е прифатена! Износот е одземен од билансот на корисникот!
nl_nl: Transactie geaccepteerd! Het bedrag werd afgetrokken van de balans van de gebruiker!
pt_pt: Transação aceite! O valor foi subtraído do saldo do utilizador!
ro_ro: Tranzacție acceptată! Suma a fost scăzută din balanța utilizatorului!
ru_ru: Транзакция принята! Сумма вычтена с баланса пользователя!
sk_sk: Transakcia bola aceptovaná! Suma bola odrátaná z užívateľovho zostatku!
sl_si: Sprejeta transakcija! Količina je bila odšteta s proračuna uporabnika!
sq_al: Transaksioni u pranua! Shuma është zbritur nga balanca e përdoruesit!
sr_rs: Transakcija je prihvaćena! Iznos je oduzet od korisničkog balansa!
vi_vn: Giao dịch được chấp nhận! Tiền đã được trừ trong số dư tài khoản người dùng!

source: Transaction accepted! The amount has been added to user balance!
cs_cz: Transakce přijata! Množství bylo přidáno na zůstatek uživatele!
da_dk: Overførsel godkendt! Beløbet er tilføjet brugerkontoen!
de_de: Transaktion akzeptiert! Der Betrag wurde dem Benutzerkonto hinzugefügt!
el_gr: Η συναλλαγή έγινε αποδεκτή! Το ποσό έχει προστεθεί στο υπόλοιπο του χρήστη!
es_es: ¡Transacción aceptada! ¡La cantidad ha sido agregada al balance del usuario!
et_ee: Tehing aktsepteeritud! Summa on kasutaja konojäägi peale pandud!
fr_fr: Transaction acceptée! Le montant a été ajouté au solde de l’utilisateur!
it_it: Transizione accettata! L'ammontare è stato aggiunto al bilancio dell'utente!
ka_ge: ტრანსაქცია მიღებულია! რაოდენობა დამატებულია მომხმარებლის ბალანსზე!
lt_lt: Sandoris priimtas! Ši suma buvo pridėta prie naudotojo balanso!
lv_lv: Transakcija pieņemta! Summa pievienota lietotāja atlikumam!
mk_mk: Трансакцијата е прифатена! Износот е додаден на билансот на корисникот!
nl_nl: Transactie geaccepteerd! Het bedrag werd toegevoegd aan de balans van de gebruiker!
pt_pt: Transação aceite! O valor foi adicionado do saldo do utilizador!
ro_ro: Tranzacție acceptată! Suma a fost adăugată în balanța utilizatorului!
ru_ru: Транзакция принята! Сумма добавлена на баланс пользователя!
sk_sk: Transakcia bola aceptovaná! Suma bola pripočítaná k užívateľovmu zostatku!
sl_si: Sprejeta transakcija! Količina je bila dodana na proračun uporabnika!
sq_al: Transaksioni u pranua! Shuma është shtuar në balancën e përdoruesit!
sr_rs: Transakcija je prihvaćena! Iznos je dodat na korisnički balans!
vi_vn: Giao dịch được chấp nhận! Tiền đã được thêm vào số dư tài khoản người dùng!

source: Transaction accepted!
cs_cz: Transakce přijata!
da_dk: Overførsel godkendt!
de_de: Transaktion akzeptiert!
el_gr: Η συναλλαγή έγινε αποδεκτή!
es_es: ¡Transacción aceptada!
et_ee: Tehing aktsepteeritud!
fr_fr: Transaction acceptée!
it_it: Transazione accettata!
ka_ge: ტრანზაქცია მიღებულია!
lt_lt: Sandoris priimtas!
lv_lv: Transakcija pieņemta!
mk_mk: Трансакцијата е прифатена!
nl_nl: Transactie geaccepteerd!
pt_pt: Transação aceite!
ro_ro: Tranzacție acceptată!
ru_ru: Транзакция принята!
sk_sk: Transakcia bola aceptovaná!
sl_si: Sprejeta transakcija!
sq_al: Transaksioni u pranua!
sr_rs: Transakcija je prihvaćena!
vi_vn: Giao dịch được chấp nhận!

source: Incorrect transaction!
cs_cz: Nesprávná transakce!
da_dk: Forkert overførsel!
de_de: Unzulässige Transaktion!
el_gr: Λάθος συναλλαγή!
es_es: ¡Transacción incorrecta!
et_ee: Vale tehing!
fr_fr: Transaction incorrecte!
it_it: Transazione scorretta!
ka_ge: არასწორი ტრანსაქცია!
lt_lt: Neteisingas sandoris!
lv_lv: Kļūdaina transakcija!
mk_mk: Погрешна трансакција!
nl_nl: Ongeldige transactie!
pt_pt: Transação incorreta!
ro_ro: Tranzacție incorectă!
ru_ru: Неверная транзакция!
sk_sk: Nesprávna transakcia!
sl_si: Nepravilna transakcija!
sq_al: Transaksion i gabuar!
sr_rs: Netačna transakcija!
vi_vn: Giao dịch không đúng!

source: Affiliate Name
fr_fr: Nom de l'affilié

source: Affiliate Login
fr_fr: Connexion de l'affilié

source: Affiliate Email
fr_fr: E-mail de l'affilié

source: Active
cs_cz: Aktivovat
da_dk: Aktiv
de_de: Aktiv
el_gr: Ενεργό
es_es: Activo
et_ee: Aktiivne
fr_fr: Actif
it_it: Attivo
ka_ge: აქტიური
lt_lt: Aktyvus
lv_lv: Aktīvs
mk_mk: Активен
nl_nl: Actief
pt_pt: Ativo
ro_ro: Activ
ru_ru: Активный
sk_sk: Aktívne
sl_si: Aktiven
sq_al: Aktiv
sr_rs: Aktivno
vi_vn: Hoạt động

source: Expired
cs_cz: Platnost vypršela
da_dk: Udløbet
de_de: Ausgelaufen
el_gr: Έληξε
es_es: Expirado
et_ee: Aegub
fr_fr: Expiré
it_it: Scaduto
ka_ge: ვადაგასულია
lt_lt: Negaliojantys
lv_lv: Derīguma termiņš beidzies
mk_mk: Истечен
nl_nl: Vervallen
pt_pt: Expirado
ro_ro: Expirat
ru_ru: Просроченный
sk_sk: Vypršané
sl_si: Iztečeno
sq_al: I skaduar
sr_rs: Isteklo
vi_vn: Hết hạn

source: User Name
fr_fr: Nom d'utilisateur

source: User ID
cs_cz: Uživatelské ID
da_dk: Bruger ID
de_de: Benutzer ID
el_gr: Ταυτότητα χρήστη
es_es: ID de usuario
et_ee: Kasutaja ID
fr_fr: ID de l’utilisateur
ka_ge: მომხმარებლის ID
lv_lv: Lietotāja ID
mk_mk: ID на корисник
nl_nl: Gebruiker-ID
pt_pt: ID de Utilizador
ro_ro: ID utilizator
ru_ru: Идентификатор пользователя
sk_sk: Užívateľské ID
sl_si: ID uporabnika
sq_al: ID e përdoruesit
sr_rs: ID korisnika
vi_vn: ID người dùng

source: User Email
fr_fr: Email de l'utilisateur

source: Register country
cs_cz: Registrovat stát
da_dk: Registrer land
de_de: Land registrieren
el_gr: Εγγραφή χώρας
es_es: Registrar país
et_ee: Registreeri riik
fr_fr: Enregistrer le pays
it_it: Registra paese
ka_ge: ქვეყნის რეგისტრაცია
lt_lt: Registracijos šalis
lv_lv: Reģistrācijas valsts
mk_mk: Регистрирајте земја
nl_nl: Registratieland
pt_pt: Registar país
ro_ro: Înregistrați țara
ru_ru: Зарегистрируйте страну
sk_sk: Registrovať krajinu
sl_si: Registriraj državo
sq_al: Regjistro shtetin
sr_rs: Država registracije
vi_vn: Quốc gia đăng ký

source: Last country
cs_cz: Poslední stát
da_dk: Sidste land
de_de: Letztes Land
el_gr: Τελευταία χώρα
es_es: Último país
et_ee: Viimane riik
fr_fr: Dernier pays
it_it: Ultimo paese
ka_ge: ბოლო ქვეყანა
lt_lt: Paskutinė šalis
lv_lv: Pēdējā valsts
mk_mk: Последна земја
nl_nl: Meest recente land
pt_pt: Último país
ro_ro: Ultima țară
ru_ru: Последняя страна
sk_sk: Posledná kajina
sl_si: Zadnja država
sq_al: Shteti i fundit
sr_rs: Poslednja država
vi_vn: Quốc gia cuối cùng

source: Registered
cs_cz: Registrováno
da_dk: Registreret
de_de: Registriert
el_gr: Εγγράφηκε
es_es: Registrado
et_ee: Registreeritud
fr_fr: Enregistré
it_it: Registrato
ka_ge: რეგისტრირებული
lt_lt: Registruota
lv_lv: Reģistrējies
mk_mk: Регистриран
nl_nl: Geregistreerd
pt_pt: Registado
ro_ro: Înregistrat
ru_ru: Зарегистрировано
sk_sk: Registrovaná
sl_si: Registrirano
sq_al: I regjistruar
sr_rs: Registrovano
vi_vn: Đã đăng ký

source: First purchase
cs_cz: První nákupy
da_dk: Førstegangskøb
de_de: Erster Kauf
el_gr: Πρώτη αγορά
es_es: Primera compra
et_ee: Esimene ost
fr_fr: Première acquisition
it_it: Primo acquisto
ka_ge: პირველი შენაძენი
lt_lt: Pirmas pirkimas
lv_lv: Pirmais pirkums
mk_mk: Прво купување
nl_nl: Eerste aankoop
pt_pt: Primeira compra
ro_ro: Prima dată cumpărat
ru_ru: Первая покупка
sk_sk: Prvý nákup
sl_si: Prvi nakup
sq_al: Blerja e parë
sr_rs: Prva kupovina
vi_vn: Lần mua bán đầu tiên

source: anonymous
cs_cz: anonymní
da_dk: Anonym
de_de: Anonym
el_gr: ανώνυμος
es_es: anónimo
et_ee: anonüümne
fr_fr: anonyme
it_it: anonimo
ka_ge: ანონიმურად
lt_lt: anonimiškai
lv_lv: anonīms
mk_mk: анонимен
nl_nl: anoniem
pt_pt: anónimo
ro_ro: anonim
ru_ru: анонимный
sk_sk: anonymný
sl_si: anonimen
sq_al: anonim
sr_rs: anonimno
vi_vn: ẩn danh

source: Transaction ID
cs_cz: ID transakce
da_dk: Overførsel ID
de_de: Transaktions ID
el_gr: Ταυτότητα Συναλλαγής
es_es: ID de transacción
et_ee: Tehingu ID
fr_fr: ID de transaction
it_it: Transazione ID
ka_ge: ტრანზაქციის ID
lt_lt: Operacijos ID
lv_lv: Transakcijas ID
mk_mk: ID на трансакција
nl_nl: Transactie-ID
pt_pt: ID da Transação
ro_ro: ID Tranzacție
ru_ru: Идентификатор транзакции
sk_sk: ID Transakcie
sl_si: ID transakcije
sq_al: ID e Transaksionit
sr_rs: ID transakcije
vi_vn: ID giao dịch

source: Tier
cs_cz: Zvíře
da_dk: Grad
de_de: Ebene
el_gr: Βαθμίδα
es_es: Categoría
et_ee: Tase
fr_fr: Niveau
lt_lt: Pakopa
lv_lv: Līmenis
mk_mk: Ниво
nl_nl: Graad
pt_pt: Escalão
ru_ru: Категория
sk_sk: Stupeň
sl_si: Stopnja
sq_al: Rresht
sr_rs: Nivo
vi_vn: Hạng

source: Amount
cs_cz: Množství
da_dk: Beløb
de_de: Betrag
el_gr: Ποσό
es_es: Cantidad
et_ee: Kogus
fr_fr: Montant
it_it: Ammontare
ka_ge: თანხის რაოდენობა
lt_lt: Suma
lv_lv: Summa
mk_mk: Износ
nl_nl: Bedrag
pt_pt: Montante
ro_ro: Cantitate
ru_ru: Сумма
sk_sk: Suma
sl_si: Količina
sq_al: Shuma
sr_rs: Iznos
vi_vn: Số tiền

source: Ticket cost
fr_fr: Coût du billet

source: Payment cost
fr_fr: Coût de paiement

source: Income
fr_fr: Revenu

source: Sale
cs_cz: Prodej
da_dk: Salg
de_de: Ausverkauf
el_gr: Πώληση
es_es: Venta
et_ee: Müük
fr_fr: Vente
it_it: Vendita
ka_ge: ფასდაკლება
lt_lt: Pardavimas
lv_lv: Pārdevums
mk_mk: Продажба
nl_nl: Verkoop
pt_pt: Venda
ro_ro: Vânzare
ru_ru: Продажа
sk_sk: Zľava
sl_si: Prodaja
sq_al: Shitje
sr_rs: Prodaja
vi_vn: Tiếp thị

source: UK Lottery
cs_cz: Britská Loterie
de_de: UK Lotterie
el_gr: Λαχείο Ηνωμένου Βασιλείου
et_ee: UK Loterii
fr_fr: Loterie britannique
it_it: UK Lotteria
ka_ge: გაერთიანებული სამეფოს ლოტარია
lv_lv: Lielbritānijas loterija
nl_nl: Nationale Loterij VK
pt_pt: Lotaria Britânica
sk_sk: UK Lotéria
sq_al: Lotaria e Mbretërisë së Bashkuar
sr_rs: UK lutrija
vi_vn: Xổ số Anh

source: Lotto America
fr_fr: Lotto Amérique

source: GlucksSpirale
fr_fr: Le GlucksSpirale

source: Lotto AT
fr_fr: Loto Autriche

source: Oz Lotto
fr_fr: Oz Loto

source: Saturday Lotto (AU)
fr_fr: Loto du samedi (UA)

source: Monday/Wednesday Lotto (AU)
fr_fr: Lundi/mercredi Lotto (AU)

source: Bank account
cs_cz: Bankovní účet
da_dk: Bankkonto
el_gr: Τραπεζικός λογαριασμός
es_es: Cuenta bancaria
et_ee: Pangakonto
fr_fr: Compte bancaire
it_it: Account banca
ka_ge: ბანკის ექაუნთი
lv_lv: Bankas konts
mk_mk: Банкарска сметка
nl_nl: Bankrekening
pt_pt: Conta Bancária
ro_ro: Cont Bancar
ru_ru: Банковский аккаунт
sk_sk: Bankový účet
sl_si: Bančni račun
sq_al: Llogaria bankare
sr_rs: Bankovni račun
vi_vn: Tài khoản ngân hàng

source: Debit card
cs_cz: Debitová karta
da_dk: Debit kort
de_de: Debitkarte
el_gr: Χρεωστική κάρτα
es_es: Tarjeta de débito
et_ee: Deebetkaart
fr_fr: Carte de débit
it_it: Carta di debito
ka_ge: სადებეტო ბარათი
lt_lt: Debeto kortelė
lv_lv: Debetkarte
mk_mk: Дебитна картичка
nl_nl: Debetkaart
pt_pt: Cartão de Débito
ro_ro: Card de debit
ru_ru: Дебетовая карта
sk_sk: Debetná karta
sl_si: Debetna kartica
sq_al: Kartë debiti
sr_rs: Debitna kartica
vi_vn: Thẻ nợ ngân hàng

source: Add New
cs_cz: Přidat nový
da_dk: Tilføj ny
de_de: Neue hinzufügen
el_gr: Προσθήκη νέου
es_es: Agregar nuevo
et_ee: Lisa Uus
fr_fr: Ajouter nouveau
it_it: Aggiungi nuovo
ka_ge: ახლის დამატება
lt_lt: Pridėti naują
lv_lv: Pievienot jaunu
mk_mk: Додади Ново
nl_nl: Nieuwe toevoegen
pt_pt: Adicionar Novo
ro_ro: Adaugă Nou
ru_ru: Добавь новое
sk_sk: Pridať novú
sl_si: Dodaj novo
sq_al: Shto të Re
sr_rs: Dodajte novu
vi_vn: Thêm mới

source: Here you can add or edit delayed lottery draw dates to automatically process the changes within the system.
cs_cz: Zde můžete přidat nebo upravit zpožděné losování loterie, abyste automaticky zpracovali změny v systému.
da_dk: Her kan du tilføje eller redigere forsinkede lodtrækningsdatoer for automatisk at behandle ændringerne i systemet.
de_de: Hier können Sie verspätete Lotterieziehungen hinzufügen oder bearbeiten, damit der Prozess automatisch mit dem System verändert wird.
el_gr: Εδώ μπορείτε να προσθέτετε ή να επεξεργάζεστε ημερομηνίες κλήρωσης λαχείου για να επεξεργάζεστε αυτόματα τις αλλαγές μέσα στο σύστημα.
es_es: Aquí puedes agregar o editar fechas retrasadas de sorteo de lotería para procesar automáticamente los cambios dentro del sistema.
et_ee: Siis saate lisada või muuta hilinenud loterii tõmbamise kuupäevi et süsteemis automaatselt muudatusi teha.
fr_fr: Ici, vous pouvez ajouter ou modifier des dates de tirage différée de loterie pour traiter automatiquement les changements dans le système.
it_it: Qui puoi aggiungere o editare le date di estrazione della lotteria per cambiare automaticamente il sistema.
ka_ge: აქ შეგიძლიათ დაამატოთ ან დაარედაქტიროთ დაგვიანებული ლატარიის გათამაშების თარიღები აუტომატურ პროცესის ცვლილებებზე სისტემასთან ერთად.
lt_lt: Čia galite pridėti ar redaguoti uždelstas loterijų traukimo datas bei automatiškai apdoroti pakeitimus sistemoje.
lv_lv: Šeit varat pievienot vai rediģēt atliktos loteriju izložu datumus, lai izmaiņas sistēmā apstrādātu automātiski.
mk_mk: Тука можете да додадете или уредите одложено лото извлекување за автоматски да ги обработи промените во системот.
nl_nl: Hier kan jij uitgestelde loterijtrekkingen bewerken of toevoegen om de wijzigingen automatisch door te voeren in het systeem.
pt_pt: Aqui pode adicionar ou editar sorteios da lotaria adiados para processamento automático das alterações no sistema.
ro_ro: Aici poți adăuga sau edita datele extragerilor de loterie amânate pentru a procesa automat schimbările în sistem.
ru_ru: Здесь Вы можете добавить или изменить отложенные даты розыгрыша лотереи, чтобы автоматически обработать изменения внутри системы.
sk_sk: Tu môžete pridať alebo upraviť oneskorené dátumy žrebovania lotérie, aby ste automaticky spracovali zmeny v systéme.
sl_si: Tu lahko dodate ali uredite zakasnjene datume žrebanja loterij, da se bodo spremembe v sistemu samodejno obdelale.
sq_al: Këtu mund të shtoni ose të modifikoni data shorti të vonuara për të procesuar automatikisht ndryshimet brenda sistemit.
sr_rs: Ovde možete dodati ili urediti datume odgođenih izvlačenja lutrije da bi se promene automatski implementirale unutar sistema.
vi_vn: Tại đây bạn có thể thêm hoặc chỉnh sửa ngày hoãn rút xổ số để tiếp cân thay đổi trong hệ thống.

source: Postponed date
cs_cz: Zpožděná data
da_dk: Udskudte dato
de_de: Das aufgeschobene Datum
el_gr: Αναβληθείσα ημερομηνία
es_es: Fecha postergada
et_ee: Edasilükatud kuupäev
fr_fr: Date reportée
it_it: Data posticipata
ka_ge: გადადებული თარიღი
lt_lt: Atidėjimo data
lv_lv: Atliktais datums
mk_mk: Одложен датум
nl_nl: Uitgestelde datum
pt_pt: Data de adiamento
ro_ro: Data amânată
ru_ru: Отложенная дата
sk_sk: Odložený dátum
sl_si: Zakasnjen datum
sq_al: Datë e shtyrë për më vonë
sr_rs: Odgođeni datum
vi_vn: Ngày hoãn

source: Manage
cs_cz: Spravovat
da_dk: Administrer
de_de: Verwalten
el_gr: Διαχείριση
es_es: Gestionar
et_ee: Halda
fr_fr: Gérer
ka_ge: მართვა
lt_lt: Valdyti
lv_lv: Pārvaldīt
mk_mk: Управување
nl_nl: Beheren
pt_pt: Gerir
ro_ro: Administrează
ru_ru: Управлять
sk_sk: Spravovať
sl_si: Uredi
sq_al: Administro
sr_rs: Upravljajte
vi_vn: Quản lý

source: Edit
cs_cz: Upravit
da_dk: Rediger
de_de: Bearbeiten
el_gr: Επεξεργασία
es_es: Editar
et_ee: Redigeeri
fr_fr: Modifier
it_it: Modifica
ka_ge: რედაქტირება
lt_lt: Redaguoti
lv_lv: Rediģēt
mk_mk: Уредување
nl_nl: Bewerken
pt_pt: Editar
ro_ro: Editează
ru_ru: Изменить
sk_sk: Zmeniť
sl_si: Uredi
sq_al: Modifiko
sr_rs: Uredite
vi_vn: Chính sửa

source: Are you sure?
cs_cz: Jste si jistí?
da_dk: Er du sikker?
de_de: Sind Sie sicher?
el_gr: Είστε σίγουροι;
es_es: ¿Estás seguro?
et_ee: Kas sa oled kindel?
fr_fr: Êtes-vous sûr ?
it_it: Sei sicuro?
ka_ge: დარწმუნებული ბრძანდებით?
lt_lt: Ar esate tikri?
lv_lv: Vai tiešām?
mk_mk: Дали сте сигурни?
nl_nl: Ben je het zeker?
pt_pt: Tem a certeza?
ro_ro: Ești sigur?
ru_ru: Вы уверены?
sk_sk: Ste si istý?
sl_si: Ste prepričani?
sq_al: Jeni të sigurtë?
sr_rs: Da li ste sigurni?
vi_vn: Bạn có chắc chắn không?

source: Delete
cs_cz: Smazat
da_dk: Slet
de_de: Löschen
el_gr: Διαγραφή
es_es: Eliminar
et_ee: Kustuta
fr_fr: Supprimer
it_it: Cancella
ka_ge: წაშლა
lt_lt: Ištrinti
lv_lv: Dzēst
mk_mk: Избриши
nl_nl: Verwijderen
pt_pt: Eliminar
ro_ro: Șterge
ru_ru: Удалить
sk_sk: Vymazať
sl_si: Izbriši
sq_al: Fshij
sr_rs: Izbrisati
vi_vn: Xóa
