Repository: lottoparkscam/lottopark
Catalog: platform/fuel/app/lang/gettext/*/LC_MESSAGES/admin_*.po
Languages: cs_cz, da_dk, de_de, el_gr, es_es, et_ee, fr_fr, it_it, ka_ge, lt_lt, lv_lv, mk_mk, nl_nl, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sq_al, sr_rs, vi_vn

source: Should be the same as value in your eMerchantPay account: <strong>Account &gt; My Account &gt; Thresholds tab &gt; Individual Transaction Limits panel &gt; Minimum Amount per TX</strong> and/or <strong> Account &gt; My Account &gt; Details tab &gt; Account Access panel &gt; [choose specific account] &gt; Thresholds tab &gt; Individual Transaction Limits panel &gt; Minimum Amount per TX</strong>.
cs_cz: Mělo by jít o stejnou hodnotu jako ve Vašem účtu eMerchantPay: <strong>Účet &gt; Můj účet &gt; Tabulka prahů &gt; Panel individuálních limitů transakcí &gt; Minimální množství na TX</strong> anebo <strong> Účet &gt; Můj účet &gt; Tabulka detailů &gt; Panel přístupů k účtu &gt; [vyberte konkrétní účet] &gt; Tabulka prahů &gt; Panel individuálních limitů transakcí &gt; Minimální množství na TX</strong>.
da_dk: Bør være det samme som værdien i din eMerchantPay konto: <strong>Konto &gt; Min Konto &gt; Tærskel fanen &gt; Individual Transaction Limits panel &gt; Minimum Amount per TX</strong> and/or <strong> Account &gt; My Account &gt; Details tab &gt; Account Access panel &gt; [choose specific account] &gt; Thresholds tab &gt; Individual Transaction Limits panel &gt; Minimum Amount per TX</strong>.
de_de: Sollte den gleichen Wert wie in Ihrem eMerchantPay account haben: <strong>Account &gt; Mein Account &gt; Schwellen tag &gt; individuelle Transaktion Limit Konsole &gt; Minimaler Wert durch TX</strong> und/oder <strong> Account &gt; Mein Account &gt; Details Tab &gt; Account Zugriffskonsole &gt; (speziellen Account auswählen) %gt; Schwellen Tab &gt; individuelle Transaktionen Limits Konsole &gt; Minimaler Wert durch TX </strong>.
el_gr: Πρέπει να είναι ίδια με την αξία στον eMerchantPay λογαριασμό σας: <strong>Λογαριασμός &gt; Ο Λογαριασμός μου &gt; Καρτέλα Ορίων &gt; Πάνελ Ορίων Ξεχωριστών Συναλλαγών &gt; Ελάχιστο Ποσό ανά TX</strong> και/ή <strong> Λογαριασμός &gt; Ο Λογαριασμός μου &gt; Καρτέλα Λεπτομερειών &gt; Πάνελ Πρόσβασης Λογαριασμού &gt; [επιλέξτε συγκεκριμένο λογαριασμό] &gt; Καρτέλα Ορίων &gt; Πάνελ Ορίων Ξεχωριστών Συναλλαγών &gt; Ελάχιστο Ποσό ανά TX</strong>.
es_es: Debe ser igual al valor en tu cuenta eMerchantPay: <strong>Account &gt; My Account &gt; Thresholds tab &gt; Individual Transaction Limits panel &gt; Minimum Amount per TX</strong> y/o <strong> Account &gt; My Account &gt; Details tab &gt; Account Access panel &gt; [choose specific account] &gt; Thresholds tab &gt; Individual Transaction Limits panel &gt; Minimum Amount per TX</strong>.
et_ee: Peaks olema sama väärtus mis on sinu eMerchantPay kontos: <strong>Konto &gt; Minu konto &gt; Künniste vahekaart &gt; Üksikmaksete piirangute paneel &gt; Miinimum summa iga TX kohta</strong> ja/või <strong> Konto &gt; Minu konto &gt; Detailide vahekaart &gt; Konto juurdepääsupaneel &gt; [vale konkreetne summa] &gt; Künniste vahekaart &gt; Üksikmaksete piirangute paneel &gt; Miinimum summa iga TX kohta</strong>.
fr_fr: Devrait être identique à la valeur de votre compte eMerchantPay: <strong> compte &gt; mon compte &gt; onglet seuils &gt; panneau limites des transactions individuelles &gt; montant minimal par </strong> d'émission et/ou <strong> compte &gt; onglet Détails &gt; mon compte &gt; accès au compte Panel &gt; [choisir un compte spécifique] &gt; onglet seuils &gt; panneau limites de transaction individuelles &gt; montant minimal par TX</strong>.
it_it: Deve essere lo stesso del tuo eMerchantPay account: <strong>Account &gt; Mio Account &gt; Limite tab &gt; Individuale Transazione Limiti panello &gt; Ammontare minimo per TX</strong> e/o <strong> Account &gt; Mio Account &gt; Dettagli &gt; Account accesso pannello &gt; [scegli ammontare specifico] &gt; Limite &gt; pannello limite transazione individuale &gt; Ammontare minimo per TX</strong>.
ka_ge: უნდა იყოს იგივე მაჩვენებლები როგორც eMerchantPay ექაუნთში გაქვთ: <strong>Account &gt; My Account &gt; Thresholds tab &gt; Individual Transaction Limits panel &gt; Minimum Amount per TX</strong> ან/და <strong> Account &gt; My Account &gt; Details tab &gt; Account Access panel &gt; [choose specific account] &gt; Thresholds tab &gt; Individual Transaction Limits panel &gt; Minimum Amount per TX</strong>.
lt_lt: Turėtų būti tokia pati kaip ir jūsų eMerchantPay paskyros vertė: <strong>Paskyra&gt; Mano sąskaita&gt; Slenksčiai &gt; Individualios Sandorių Ribos panelė &gt; Minimali Suma už TX</strong> ir / ar <strong>Paskyrą &gt; Mano Paskyra &gt; Išsami Informacija &gt; Paskyros Prieigos panelė &gt; [pasirinkite konkrečią paskyrą] &gt; Slenksčiai &gt; Atskiri Sandorių Apribojimai panelė &gt; Minimali Suma už TX</strong> .
lv_lv: Jāsakrīt ar vērtību, kāda norādīta jūsu eMerchantPay kontā: <strong>Account &gt; My Account &gt; Thresholds tab &gt; Individual Transaction Limits panel &gt; Minimum Amount per TX</strong> and/or <strong> Account &gt; My Account &gt; Details tab &gt; Account Access panel &gt; [izvēlieties attiecīgo kontu] &gt; Thresholds tab &gt; Individual Transaction Limits panel &gt; Minimum Amount per TX</strong>.
mk_mk: Треба да биде иста како вредноста на Вашата eMerchantPay сметка: <strong>Account &gt; My Account &gt; Thresholds tab &gt; Individual Transaction Limits panel &gt; Minimum Amount per TX</strong> и/или<strong> Account &gt; My Account &gt; Details tab &gt; Account Access panel &gt; [изберете одредена сметка] &gt; Thresholds tab &gt; Individual Transaction Limits panel &gt; Minimum Amount per TX</strong>.
nl_nl: Moet dezelfde waarde zijn als in je eMerchantPay-account: <strong>Account &gt; Mijn account &gt; Drempels &gt; Individuele transactielimieten &gt; Minimaal bedrag per TX</strong> en/of <strong>Account &gt; Mijn account &gt; Details &gt; Toegang account &gt; [kies specifiek account] &gt; Drempels &gt; Individuele transactielimieten &gt; Minimaal bedrag per TX</strong>.
pt_pt: Deve ser o mesmo do valor na sua conta eMerchantPay: <strong> Conta &gt; Minha conta &gt; Separador de Limites &gt; Painel de Limites de Transações Individuais &gt; Valor Mínimo por TX</strong> e/ou <strong> Conta &gt; Minha conta &gt; Separador de Detalhes &gt; Painel de Acesso à Conta &gt; [escolher conta específica] &gt; Separador de Limites &gt; Painel de Limites de Transações Individuais &gt; Valor Mínimo por TX</strong></strong>.
ro_ro: Ar trebui să fie aceeași ca și valoarea din contul dvs. eMerchantPay: <strong>Cont &gt; Contul meu &gt; Fila praguri &gt; Panoul limitelor de tranzacție individuale &gt; Suma minimă pe TX</strong> și/sau <strong> Contul &gt; Contul meu &gt; Fila Detalii &gt; Panoul de acces pentru conturi &gt; [Alege cont specific] &gt; Fila praguri &gt; Panoul limitelor de tranzacție individuale &gt; Suma minimă pe TX</strong>.
ru_ru: Должна быть такая же, как стоимость в Вашем аккаунте eMerchantPay: <strong>Аккаунт &gt; Мой аккаунт &gt; Закладка пороговых значений &gt; Панель индивидуальных лимитов транзакций &gt; Минимальное количество для TX</strong> и/или <strong> Аккаунт &gt; Мой аккаунт &gt; Панель данных &gt; Панель доступа в аккаунт &gt; [выберите определённый аккаунт] &gt; Панель пороговых значений &gt; Панель индивидуальных лимитов транзакций &gt; Минимальное количество для TX</strong>.
sk_sk: Mala by byť rovnaká ako hodnota vo vašom účte eMerchantPay: <strong>Účet &gt; Môj účet &gt; karta Limity &gt; panel Individuálne limity transakcií &gt; Minimálna čiastka za TX</strong> a/alebo <strong>Účet &gt; Môj účet &gt; karta Detaily &gt; Panel Prístup k účtu &gt; [vyberte konkrétny účet] &gt; Karta Limity &gt; panel Individuálne limity transakcií &gt; Minimálna suma na TX</strong>.
sl_si: Vrednost mora biti enaka, kot v vašem eMerchantPay računu: <strong>Račun &gt; Moj račun &gt; Pragovi &gt; Omejitve individualnih transakcij &gt; Minimilna količina na transakcijo</strong> in/ali <strong> Račun &gt; Moj račun &gt; Podrobnosti &gt; Dostop do računa &gt; [izberite določeno količino] &gt; Pragovi &gt; Omejitve individualne transakcije &gt; Minimalna količina na transakcijo</strong>.
sq_al: Duhet të jetë njësoj me vlerën në llogarinë tuaj eMerchantPay: <strong>Llogaria &gt; Llogaria Ime &gt; Tabi i Pragjeve &gt; Paneli i Limiteve të Transaksioneve Individuale &gt; Sasia Minimale për TX</strong> dhe/ose <strong> Llogaria &gt; Llogaria Ime &gt; Tabi i Detajeve &gt; Paneli i Aksesit të Llogarisë &gt; [zgjidh llogarinë specifike] &gt; Tabi i Pragjeve &gt; Paneli i Limiteve të Transaksioneve Individuale &gt; Sasia Minimale për TX</strong>.
sr_rs: Treba biti ista vrednost kao na vašem eMerchantPay računu: <strong>Račun &gt; Moj račun &gt; tab ograničenja &gt; ploča pojedinačnih ograničenja transakcija &gt; minimalan iznos po TX</strong> i/ili <strong> Račun &gt; Moj račun &gt; kartica detalja &gt; panel pristupa računu &gt; [odaberite određeni nalog] &gt; kartica ograničenja &gt; ploča pojedinačnih ograničenja transakcija &gt; minimalan iznos po TX</strong>.
vi_vn: Phải giống với giá trị được ghi trong tài khoản eMerchantPay của bạn: <strong> Tài khoản &gt; Tài khoản của tôi &gt; Tab ngưỡng giá trị &gt; Giới hạn giao dịch cá nhân &gt; Số tiền tối thiểu mỗi TX </strong> và/hoặc <strong>Tài khoản &gt; Tài khoản của tôi &gt; Tab thông tin chi tiết &gt; Bảng điều khiển Truy Cập Tài Khoản &gt; (chọn số lượng cụ thể) &gt; Tab ngưỡng giá trị &gt; Bảng điều khiển Giới hạn Giao Dịch Cá Nhân &gt; Số tiền tối thiểu trên TX</strong>.

source: Enter descriptor
cs_cz: Přidat popisek
da_dk: Indtast beskrivelse
de_de: Schlagwort eingeben
el_gr: Εισάγετε περιγραφέα
es_es: Introducir descriptor
et_ee: Sisesta Kirjeldaja
fr_fr: Entrez le descripteur
it_it: Inserisci descrittore
ka_ge: შეიყვანეთ აღწერილობა
lt_lt: Įveskite apibūdinimą
lv_lv: Ievadiet deskriptoru
mk_mk: Внесете опишувач
nl_nl: Voer descriptor in
pt_pt: Introduzir descritivo
ro_ro: Introdu descriptor
ru_ru: Введите описание
sk_sk: Zadajte deskriptor
sl_si: Vnesite deskriptor
sq_al: Futni deskriptorin
sr_rs: Unesite opisnik
vi_vn: Nhập từ khóa mô tả

source: Check it for test account.
cs_cz: Zkontrolujte pro test účtu.
da_dk: Marker det i testkontoen.
de_de: Für Testaccount anmelden.
el_gr: Ελέγξτε το για δοκιμαστικό λογαριασμό.
es_es: Marcar para probar cuenta.
et_ee: Kontrollige see proovikonto jaoks.
fr_fr: Vérifiez le compte de test.
it_it: Controlla per account di prova.
ka_ge: სატესტო ეკაუნტი.
lt_lt: Pažymėti kaip testo sąskaitą.
lv_lv: Atzīmējiet testa konta gadījumā.
mk_mk: Проверете со пробна сметка.
nl_nl: Kruis het aan voor een testacount.
pt_pt: Selecione para conta de teste.
ro_ro: Verificați-l pentru contul de testare.
ru_ru: Проверьте это для тестового аккаунта.
sk_sk: Skontorlovať to na testovacom účte.
sl_si: Preverite za testni račun.
sq_al: Check-ojeni për llogari provë.
sr_rs: Proverite to za testni račun.
vi_vn: Kiểm tra tài khoản thử nghiệm.

source: Edit whitelabel
cs_cz: Upravit bílý štítek
da_dk: Rediger whitelabel
de_de: Whitelabel bearbeiten
el_gr: Επεξεργασία ιδιωτικής ετικέτας
es_es: Editar whitelabel
et_ee: Valge märgi muutmine
fr_fr: Modifier Whitelabel
it_it: Edita marca
ka_ge: უაითლეიბლის რედაქტირება
lt_lt: Redaguoti ruošinį
lv_lv: Rediģēt nemarķēto produktu
mk_mk: Уредете whitelabel
nl_nl: Whitelabel bewerken
pt_pt: Editar marca
ro_ro: Editare whitelabel
ru_ru: Езменить белую этикетку
sk_sk: Zmeniť whitelabel
sl_si: Uredite oznako
sq_al: Modifiko whitelabel
sr_rs: Uredite nebrendiranu stavku
vi_vn: Sửa whitelabel

source: You can edit whitelabel here.
cs_cz: Zde můžete upravit bílý štítek.
da_dk: Du kan ændre whitelabel her.
de_de: Sie können Weißmarke hier bearbeiten.
el_gr: Εδώ μπορείτε να επεξεργαστείτε την ιδιωτική ετικέτα.
es_es: Puedes editar la whitelabel aquí.
et_ee: Siin saate valget märgist muuta.
fr_fr: Vous pouvez éditer le Whitelabel ici.
it_it: Puoi modificare la marca qui.
ka_ge: აქ შეგიძლიათ უაითლეიბლის რედაქტირება.
lt_lt: Čia galite redaguoti ruošinį.
lv_lv: Šeit varat rediģēt nemarķēto produktu.
mk_mk: Тука може да уредите whitelabel.
nl_nl: Hier kan jij de whitelabel bewerken.
pt_pt: Pode editar marcas aqui.
ro_ro: Aveţi posibilitatea să editaţi whitelabel aici.
ru_ru: Вы можете изменить белую этикутку здесь.
sk_sk: Tu môžete zmeniť whitelabel.
sl_si: Tu lahko uredite oznako.
sq_al: Këtu mund të modifikoni whitelabel-in.
sr_rs: Možete urediti nebrendiranu stavku ovde.
vi_vn: Bạn có thể chỉnh sửa whitelabel tại đây.

source: Leave blank to keep the current password
cs_cz: Ponechte prázdné pro zachování aktuálního hesla
da_dk: Efterlad blank for at beholde nuværende adgangskode
de_de: Leer lassen, um aktuelles Passwort zu behalten
el_gr: Αφήστε το κενό για να κρατήσετε το τρέχον συνθηματικό
es_es: Deja en blanco para mentener la contraseña actual
et_ee: Jätke tühjaks et praegune parool jätta
fr_fr: Laissez vide pour conserver le mot de passe actuel
it_it: Lascia la banca per tenere questa password
ka_ge: მიმდინარე პაროლის შესანარჩუნებლად ველი დატოვეთ ცარიელი
lt_lt: Palikite tuščią, kad išsaugotumėte dabartinį slaptažodį
lv_lv: Atstājiet tukšu, lai paturētu līdzšinējo paroli
mk_mk: Оставете празно за да ја задржите сегашната лозинката
nl_nl: Laat dit leeg om je huidig wachtwoord te behouden
pt_pt: Deixe em branco para manter a palavra-passe atual
ro_ro: Lăsați liber ca să păstrați parola actuală
ru_ru: Оставьте бланк, чтобы сохранить актуальный пароль
sk_sk: Nechajte prázdne ak si chcete ponechať aktuálne heslo
sl_si: Za ohranitev trenutnega gesla pustite prazno
sq_al: Lëreni bosh për të mbajtur fjalëkalimin aktual
sr_rs: Ostavite prazno da bi zadržali trenutnu šifru
vi_vn: Bỏ trống để lưu mật khẩu hiện tại

source: Add new
cs_cz: Přridat nový
da_dk: Tilføj ny
de_de: Neues hinzufügen
el_gr: Προσθέστε νέο
es_es: Agregar nuevo
et_ee: Lisa uus
fr_fr: Ajouter
it_it: Aggiungi nuovo
ka_ge: ახლის დამატება
lt_lt: Pridėti naują
lv_lv: Pievienot jaunu
mk_mk: Додадете ново
nl_nl: Nieuwe toevoegen
pt_pt: Adicionar novo
ro_ro: Adaugă nou
ru_ru: Доваить новый
sk_sk: Pridať nový
sl_si: Dodajte novo
sq_al: Shto të re
sr_rs: Dodajte novu
vi_vn: Thêm mới

source: This is an overview of your whitelabels.
cs_cz: Toto je celkový přehled bílých štítků.
da_dk: Dette er en oversigt over dine whitelabels.
de_de: Das ist ein überblick über Ihre Whitelabels.
el_gr: Αυτή είναι μία σύνοψη των ιδιωτικών ετικετών σας.
es_es: Esta es una vista general de sus whitelabels.
et_ee: See on ülevaade teie valgetest märgistest.
fr_fr: Voici un aperçu de vos whitelabels.
it_it: Questa è una overview delle tue whitelabel.
ka_ge: არსებობს თქვენი უაითლეიბლების მიმოხილვა.
lt_lt: Tai yra jūsų ruošinių apžvalga.
lv_lv: Šis par pārskats par jūsu nemarķētajiem produktiem.
mk_mk: Ова е преглед на Вашите whitelabels.
nl_nl: Dit is een overzicht van je whitelabels.
pt_pt: Esta é uma visão geral das suas marcas.
ro_ro: Aceasta este o prezentare generală a whitelabel-elor tale.
ru_ru: Это обзор Ваших белых этикеток.
sk_sk: Toto je prehľad vašich whitelabels.
sl_si: To je pregled vaših oznak.
sq_al: Kjo është një përmbledhje e whitelabel-ave tuaja.
sr_rs: Ovo je pregled vaših nebrediranih stavki.
vi_vn: Đây là thông tin tổng quan về whitelabel của bạn.

source: Languages
fr_fr: Langues

source: Settings
cs_cz: Nastavení
da_dk: Indstillinger
de_de: Einstellungen
el_gr: Ρυθμίσεις
es_es: Configuración
et_ee: Seaded
fr_fr: Paramètres
it_it: Impostazioni
ka_ge: პარამეტრები
lt_lt: Nustatymai
lv_lv: Iestatījumi
mk_mk: Подесувања
nl_nl: Instellingen
pt_pt: Definições
ro_ro: Setări
ru_ru: Настройки
sk_sk: Nastavenia
sl_si: Nastavitve
sq_al: Cilësimet
sr_rs: Postavke
vi_vn: Cài đặt

source: There are no whitelabels.
cs_cz: Neexistují žádné bílé štítky.
da_dk: Der er ingen whitelabels.
de_de: Es gibt keine Weißmarken.
el_gr: Δεν υπάρχουν ιδιωτικές ετικέτες.
es_es: No hay whitelabels.
et_ee: Pole valgeid märgiseid.
fr_fr: Il n'y a pas de whitelabels.
it_it: Non ci sono whitelabels.
ka_ge: უაითლეიბლი არ მოიძებნა.
lt_lt: Nėra ruošinių.
lv_lv: Nav nemarķēto produktu.
mk_mk: Нема whitelabels.
nl_nl: Er zijn geen whitelabels.
pt_pt: Não existem marcas.
ro_ro: Nu sunt whitelabele.
ru_ru: Нет белых этикеток.
sk_sk: Neexistujú žiadne whitelabels.
sl_si: Ni oznak.
sq_al: Nuk ka whitelabels.
sr_rs: Nema nebrendiranih stavki.
vi_vn: Không có whitelabel.

source: Here you can manage languages of your whitelabels.
fr_fr: Ici vous pouvez gérer les langues de vos whitelabels.

source: There are no languages installed for this whitelabel.
fr_fr: Il n'y a pas de langues installées pour ce Whitelabel.

source: Here you can add language for the whitelabel.
fr_fr: Ici vous pouvez ajouter une langue pour le Whitelabel.

source: Choose language
fr_fr: Choisissez une langue

source: Here you can manage payment methods of your whitelabels.
cs_cz: Zde můžete spravovat platební metody svých bílých štítků.
da_dk: Her kan du administrere betalingsmetoder for dine whitelabels.
de_de: Hier können Sie Beazahlungsmöglichkeiten für Ihre Weißprodukte verwalten.
el_gr: Εδώ μπορείτε να διαχειρίζεστε τις μεθόδους πληρωμής των ιδιωτικών ετικετών σας.
es_es: Aquí puedes administrar los métodos de pago de tus whitelabels.
et_ee: Siin saate hallata oma valgete märgiste makseviise.
fr_fr: Ici vous pouvez gérer les modes de paiement de vos whitelabels.
it_it: Puoi aggiungere metodo di pagamento sulle tue whitelabels.
ka_ge: აქ შეიგძლიათ თქვენი უაითლეიბლის გადახდის მეთოდების მართვა.
lt_lt: Čia galite valdyti savo ruošinių mokėjimo metodus.
lv_lv: Šeit varat pārvaldīt maksājumu metodes saviem nemarķētajiem produktiem.
mk_mk: Тука може да управувате со начините на плаќање на Вашите whitelabels.
nl_nl: Hier kan jij de betalingsmethodes van jouw whitelabels beheren.
pt_pt: Aqi pode gerir os métodos de pagamento para as suas marcas.
ro_ro: Aici poți administra metodele de plată pentru whitelabele.
ru_ru: Здесь Вы можете управлять методами оплаты Ваших белых этикеток.
sk_sk: Tu môžete nastaviť spôsob platby vašich whitelabels.
sl_si: Tu lahko urejate načine plačila vaših oznak.
sq_al: Këtu mund të menaxhoni mënyrat e pagesës për whitelabel-at tuaja.
sr_rs: Ovde možete upravljati metodama plaćanja vaših nebrendiranih stavki.
vi_vn: Bạn có thể quản lý phương thức thanh toán whitelabel tại đây.

source: Order
cs_cz: Objednávka
da_dk: Ordre
de_de: Bestellen
el_gr: Παραγγελία
es_es: Orden
et_ee: Telli
fr_fr: Commande
it_it: Ordine
ka_ge: შეკვეთა
lt_lt: Užsakymas
lv_lv: Kārtot
mk_mk: Нарачка
nl_nl: Bestelling
pt_pt: Ordem
ro_ro: Comandă
ru_ru: Заказать
sk_sk: Objednávka
sl_si: Naročite
sq_al: Porosia
sr_rs: Narudžba
vi_vn: Đơn hàng

source: Integrated Method
cs_cz: Integrovaná metoda
da_dk: Integreret Metode
de_de: Integrierte Methode
el_gr: Ενσωματωμένη μέθοδος
es_es: Método integrado
et_ee: Integreeritud Meetod
fr_fr: Méthode intégrée
it_it: Metodo integrato
ka_ge: ინტეგრირებული მეთოდი
lt_lt: Integruotas Metodas
lv_lv: Integrēta metode
mk_mk: Интегриран метод
nl_nl: Ge√Øntegreerde methode
pt_pt: Método Integrado
ro_ro: Metodă Integrată
ru_ru: Интегрированный метод
sk_sk: Integrovaná Metóda
sl_si: Integrirana metoda
sq_al: Metoda e Integruar
sr_rs: Integrisana metoda
vi_vn: Phương thức tích hợp

source: There are no payment methods specified for this whitelabel.
cs_cz: Pro tento bílý štítek nejsou žádné platební metody specifikované.
da_dk: Der er ikke angivet betalingsmetoder til dette whitelabel.
de_de: Es gibt keine speziellen Zahlungsmethoden für dieses Whitelabel.
el_gr: Δεν υπάρχουν καθορισμένες μέθοδοι πληρωμής για αυτή την ιδιωτική ετικέτα.
es_es: No hay métodos de pago especificados para esta whitelabel.
et_ee: Selle valge märgise jaoks pole määratud makseviise.
fr_fr: Il n'y a pas de méthodes de paiement spécifiées pour ce Whitelabel.
it_it: Non ci sono metodi di pagamento specificati per questa marca.
ka_ge: მოცემული უაითლეიბლისთვის გადახდის მეთოდები არ არის განსაზღვრული.
lt_lt: Šiam ruošiniui nenurodyti mokėjimo būdai.
lv_lv: Šim nemarķētajam produktam nav norādīta neviena maksājuma metode.
mk_mk: Нема одредено начини за плаќање за овој whitelabel.
nl_nl: Er zijn geen betalingsmethodes opgegeven voor dit whitelabel.
pt_pt: Nao existem métodos de pagamento especificados para esta Marca.
ro_ro: Nu sunt metode de plată specificate pentru acest whitelabel.
ru_ru: Здесь нет способов оплаты, выбранных для этой белой этикетки.
sk_sk: Nie sú nastavené žiadne platobné spôsoby pre tento whitelabel.
sl_si: Za to oznako ni določenega načina plačila.
sq_al: Nuk ka asnjë mënyrë pagese të specifikuar për këtë whitelabel.
sr_rs: Nema metoda plaćanja navedenih za ovu nebrendiranu stavku.
vi_vn: Không có phương thức thanh toán cho whitelabel này.

source: Payment method
cs_cz: Platební metoda
da_dk: Betalingsmetode
de_de: Bezahlungsmethode
el_gr: Μέθοδος πληρωμής
es_es: Método de pago
et_ee: Makseviis
fr_fr: Mode de paiement
it_it: Metodo di pagamento
ka_ge: გადახდის მეთოდი
lt_lt: Apmokėjimo būdas
lv_lv: Maksājuma metode
mk_mk: Начин на плаќање
nl_nl: Betalingsmethode
pt_pt: Métodos de pagamento
ro_ro: Metodă de plată
ru_ru: Способ оплаты
sk_sk: Spôsob platby
sl_si: Način plačila.
sq_al: Mënyrë pagese
sr_rs: Metoda plaćanja
vi_vn: Phương thức thanh toán

source: You can add new or edit payment method here.
cs_cz: Zde můžete přidat novou nebo upravit platební metodu.
da_dk: Du kan tilføje ny eller redigere betalingsmetode her.
de_de: Sie können neue Bezahlmöglichkeiten hier bearbeiten oder hinzufügen.
el_gr: Μπορείτε να προσθέσετε νέα ή να επεξεργαστείτε μέθοδο πληρωμής εδώ.
es_es: Puedes agregar uno nuevo o editar el método de pago aquí.
et_ee: Siin saate lisada uue või muuta makseviisi.
fr_fr: Vous pouvez ajouter nouveau ou modifier le mode de paiement ici.
it_it: Puoi aggiungere un nuovo metodo di pagamento o modificarne uno qui.
ka_ge: დაარედაქტირეთ გადახდის მეთოდი ან დაამატეთ ახალი.
lt_lt: Čia galite pridėti naują arba redaguoti esamą mokėjimo metodą.
lv_lv: Šeit varat pievienot vai rediģēt maksājumu metodes.
mk_mk: Тука можете да додадете нов или да уредите начин на плаќање.
nl_nl: Hier kan jij een nieuwe of bestaande betalingsmethode toevoegen of bewerken.
pt_pt: Pode adicionar ou editar aqui os métodos de pagamento.
ro_ro: Poți adăuga sau edita metoda de plată aici.
ru_ru: Вы можете добавить новый или изменить старый способ оплаты здесь.
sk_sk: Môžete pridať nový alebo zmeniť spôsob platby tu.
sl_si: Tu lahko dodate nov ali uredite obstoječ način plačila.
sq_al: Këtu mund të shtoni një të re apo të modifikoni një mënyrë pagese.
sr_rs: Ovde možete dodati ili urediti metodu plaćanja.
vi_vn: Bạn có thể thêm hoặc chỉnh sửa phương thức thanh toán tại đây.

source: Enter name
cs_cz: Vložit jméno
da_dk: Indtast navn
de_de: Name eingeben
el_gr: Εισάγετε όνομα
es_es: Introducir el nombre
et_ee: Sisestage nimi
fr_fr: Entrez nom
it_it: Inserire nome
ka_ge: სახელის შეყვანა
lt_lt: Įveskite pavadinimą
lv_lv: Ievadiet vārdu/nosaukumu
mk_mk: Внесете име
nl_nl: Voer naam in
pt_pt: Introduzir Nome
ro_ro: Introdu nume
ru_ru: Ввести имя
sk_sk: Zadajte názov
sl_si: Vnesite ime
sq_al: Fut emrin
sr_rs: Unesite ime
vi_vn: Nhập tên
