Repository: lottoparkscam/lottopark
Catalog: platform/fuel/app/lang/gettext/*/LC_MESSAGES/admin_*.po
Languages: cs_cz, da_dk, de_de, el_gr, es_es, et_ee, fr_fr, it_it, ka_ge, lt_lt, lv_lv, mk_mk, nl_nl, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sq_al, sr_rs, vi_vn

source: There are no delays specified.
cs_cz: Žádné zpoždění není specifikované.
da_dk: Der er ingen specificerede udskydninger.
de_de: Es sind keine Verspätungen festgelegt.
el_gr: Δεν υπάρχουν καθορισμένες καθυστερήσεις.
es_es: No hay retrasos especificados.
et_ee: Viivitusi pole määratud.
fr_fr: Il n'y a pas de retards spécifiés.
it_it: Non ci sono ritardi specificati.
ka_ge: დაგვიანებები არ არის მითითებული.
lt_lt: Nustatytų vėlavimų nėra.
lv_lv: Nav norādīts neviens atliktais datums.
mk_mk: Нема одредени одложувања.
nl_nl: Er zijn geen uitgestelde trekkingen op dit moment.
pt_pt: Não existem adiamentos especificados.
ro_ro: Nu există întârzieri specificate.
ru_ru: Нет указанных опозданий.
sk_sk: Nie sú tu žiadne oneskorenia.
sl_si: Ni zapisanih zamud.
sq_al: Nuk ka asnjë vonesë të specifikuar.
sr_rs: Nema navedenih odgađanja.
vi_vn: Không có ngày hoãn nào cụ thể.

source: Confirm
cs_cz: Potvrdit
da_dk: Bekræft
de_de: Bestätigen
el_gr: Επιβεβαίωση
es_es: Confirmar
et_ee: Kinnita
fr_fr: Confirmer
it_it: Conferma
ka_ge: დამოწმებულია
lt_lt: Patvirtinti
lv_lv: Apstiprināt
mk_mk: Потврди
nl_nl: Bevestigen
pt_pt: Confirmar
ro_ro: Confirmă
ru_ru: Подтвердить
sk_sk: Potvrdiť
sl_si: Potrdi
sq_al: Konfirmo
sr_rs: Potvrdite
vi_vn: Xác nhận

source: Cancel
cs_cz: Zrušit
da_dk: Afbryd
de_de: Abbrechen
el_gr: Ακύρωση
es_es: Cancelar
et_ee: Tühista
fr_fr: Annuler
it_it: Cancella
ka_ge: გაუქმება
lt_lt: Atšaukti
lv_lv: Atcelt
mk_mk: Откажи
nl_nl: Annuleren
pt_pt: Cancelar
ro_ro: Anulează
ru_ru: Отменить
sk_sk: Zrušiť
sl_si: Prekliči
sq_al: Anullo
sr_rs: Otkažite
vi_vn: Hủy bỏ

source: Add new postponed draw
cs_cz: Přidat nové odložené losování
da_dk: Tilføj ny udskudt lodtrækning
de_de: Neue verspätete Ziehung hinzufügen
el_gr: Προσθέστε νέα αναβληθείσα κλήρωση
es_es: Agregar nuevo sorteo postergado
et_ee: Lisa uus edasilükatud tõmbamine
fr_fr: Ajouter un nouveau tirage reporté
it_it: Aggiungi estrazione tardiva
ka_ge: დაამატეთ ახალი გადადებული გათამაშება
lt_lt: Pridėti naują atidėtą traukimą
lv_lv: Pievienot jaunu atlikto izlozi
mk_mk: Додади ново одложено извлекување
nl_nl: Voeg nieuwe uitgestelde trekking toe
pt_pt: Adicionar novo sorteio adiado
ro_ro: Adăugați extragere nouă amânată
ru_ru: Добавить новый отложенный розыгрыш
sk_sk: Pridať nové odložené žrebovanie
sl_si: Dodaj novo zakasnjeno žrebanje
sq_al: Shto short të ri të shtyrë për më vonë
sr_rs: Dodajte odgođeno izvlačenje
vi_vn: Thêm ngày hoãn rút xổ số

source: You can add a postponed lottery draw here.
cs_cz: Zde můžete přidat odložený tah loterie.
da_dk: Du kan tilføje udskudte lodtrækning her.
de_de: Sie können verspätete Lotterieziehungen hier hinzufügen.
el_gr: Εδώ μπορείτε να προσθέτετε μία αναβληθείσα κλήρωση λαχείου.
es_es: Puedes agregar un sorteo de lotería postergado aquí.
et_ee: Siin saate lisada edasilükatud loterii tõmbamise.
fr_fr: Vous pouvez ajouter un nouveau tirage reporté ici.
it_it: Puoi aggiungere una estrazione della lotteria qui.
ka_ge: თქვენ შეგიძლიათ დაამატოთ ლატარიის გადადებული გათამაშება აქ.
lt_lt: Čia galite pridėti atidėtą loterijos traukimą.
lv_lv: Šeit varat pievienot atliktu loterijas izlozi.
mk_mk: Тука можете да додадете одложено лото извлекување.
nl_nl: Hier kan jij een uitgestelde trekking toevoegen.
pt_pt: Pode adicionar um sorteio de lotaria adiado aqui.
ro_ro: Puteți adăuga o extragere de loterie amânată aici.
ru_ru: Вы можете добавить отложенный розыгрыш лотереи здесь.
sk_sk: Sem môžete pridať odložené žrebovanie.
sl_si: Tu lahko dodate zakasnjeno loterijsko šrebanje.
sq_al: Këtu mund të shtoni një short lotarie të shtyrë për më vonë.
sr_rs: Možete dodati odgođeno izvlačenje lutrije ovde.
vi_vn: Bạn có thể thêm ngày hoãn rút xổ số tại đây.

source: Back
cs_cz: Zpět
da_dk: Tilbage
de_de: Zurück
el_gr: Πίσω
es_es: Atrás
et_ee: Tagasi
fr_fr: Retour
it_it: Indietro
ka_ge: უკან
lt_lt: Atgal
lv_lv: Atpakaļ
mk_mk: Назад
nl_nl: Terug
pt_pt: Retroceder
ro_ro: Înapoi
ru_ru: Назад
sk_sk: Späť
sl_si: Nazaj
sq_al: Prapa
sr_rs: Nazad
vi_vn: Quay lại

source: Enter date
cs_cz: Vložit datum
da_dk: Indtast dato
de_de: Datum eingebe
el_gr: Εισαγωγή ημερομηνίας
es_es: Introducir fecha
et_ee: Sisestage kuupäev
fr_fr: Entrez la date
it_it: Inserisci data
ka_ge: თარიღის შეყვანა
lt_lt: Įveskite datą
lv_lv: Ievadiet datumu
mk_mk: Внесете датум
nl_nl: Voer datum in
pt_pt: Introduzir Data
ro_ro: Introdu data
ru_ru: Ввведите дату
sk_sk: Vložiť dátum
sl_si: Vnesi datum
sq_al: Fut datën
sr_rs: Unesite datum
vi_vn: Nhập ngày

source: Format: mm/dd/yyyy
cs_cz: Formát: mm/dd/yyyy
da_dk: Format: mm/dd/åååå
de_de: Format: mm/tt/JJJJ
el_gr: Μορφή: ηη/μμ/εεεε
es_es: Formato: mm/dd/aaaa
et_ee: Formaat: kuu/päev/aasta
fr_fr: Format: mm/jj/aaaa
it_it: Formato: mm/gg/aaaa
ka_ge: ფორმატი: mm\dd\yyyy
lt_lt: Formatas: mm / dd / yyyy
lv_lv: Formāts: mm/dd/gggg
mk_mk: Формат: мм/дд/гггг
nl_nl: Formaat: mm/dd/yyyy
pt_pt: Formato: mm/dd/aaaa
ro_ro: Format: ll/zz/aaaa
ru_ru: Формат мм/дд/гггг
sk_sk: Formát: mm/dd/yyyy
sl_si: Format: mm/dd/llll
sq_al: Formati: mm/dd/yyyy
sr_rs: Format: mm/dd/gggg
vi_vn: Định dạng: m/đd/yyyy

source: Submit
cs_cz: Potvrdit
da_dk: Indsend
de_de: Absenden
el_gr: Καταχώρηση
es_es: Enviar
et_ee: Esita
fr_fr: Envoyer
it_it: Invia
ka_ge: წარდგენა
lt_lt: Pateikti
lv_lv: Iesniegt
mk_mk: Испрати
nl_nl: Indienen
pt_pt: Submeter
ro_ro: Depune
ru_ru: Утвердить
sk_sk: Potvrdiť
sl_si: Potrdi
sq_al: Vendos
sr_rs: Podnesite
vi_vn: Đăng

source: Add Draw
cs_cz: Přidat losování
da_dk: Tilføj lodtrækning
de_de: Ziehung hinzufügen
el_gr: Προσθήκη Κλήρωσης
es_es: Agregar Sorteo
et_ee: Lisa Tõmbamine
fr_fr: Ajouter le tirage
it_it: Aggiungi estrazione
ka_ge: გათამაშების დამატება
lt_lt: Pridėti Traukimą
lv_lv: Pievienot izlozi
mk_mk: Додадете извлекување
nl_nl: Trekking toevoegen
pt_pt: Adicionar Sorteio
ro_ro: Adaugă Extragere
ru_ru: Добавить розыгрыш
sk_sk: Pridať Žrebovanie
sl_si: Dodaj žrebanje
sq_al: Shto Short
sr_rs: Dodajte izvlačenje
vi_vn: Thêm lượt rút

source: You can manually add a lottery draw here. You should only do this when automatic update is not available!<br>All users' tickets will be processed according to the added draw data! This operation cannot be undone!
cs_cz: Zde můžete ručně přidat losování. Měli byste to udělat pouze v případě, že automatické aktualizace nejsou k dispozici! <br> Tikety všech uživatelů budou zpracovávány podle přidaných losovacích dat! Tuto operaci nelze vrátit zpět!
da_dk: Du kan manuelt tilføje en lodtrækning her. Du skal kun gøre dette, når automatisk opdatering ikke er tilgængelig!<br>Alle brugernes billetter bliver behandlet i henhold til de tilføjede lodtrækningsdata! Denne handling kan ikke fortrydes!
de_de: Sie können Lotterieziehungen hier manuell hinzufügen. Sie sollten das nur tun, wenn das automatische Update nicht verfügbar ist! <br>Alle Lose der Benutzer werden gemäß den neuen Daten verarbeitet! Dieser Vorgang kann nicht rückgängig gemacht werden!
el_gr: Μπορείτε να προσθέτετε μία κλήρωση λαχείου χειροκίνητα εδώ. Πρέπει να το κάνετε αυτό μόνο όταν η αυτόματη αναβάθμιση δεν είναι διαθέσιμη!<br>Οι λαχνοί όλων των χρηστών θα επεξεργαστούν σύμφωνα με τα δεδομένα της προστιθέμενης κλήρωσης! Αυτή η διεργασία δεν μπορεί να αναιρεθεί!
es_es: Puedes agregar manualmente un sorteo de lotería aquí. Sólo debe hacer esto cuando la actualización automática no esté disponible!<br>Todos los billetes de los usuarios serán procesados de acuerdo con los datos del sorteo! ¡Esta operación no se puede deshacer!
et_ee: Siin saate käsitsi loterii tõmbamise lisada. Te peaksite seda tegema ainult siis, kui automaatne uuendus pole saadaval!<br>Kõikide kasutajate piletid töödeldakse vastavalt lisatud tõmbamis andmetele! Seda operatsiooni ei saa tagasi võtta!
fr_fr: Vous pouvez ajouter manuellement un tirage de loterie ici. Vous devriez le faire seulement lorsque la mise à jour automatique n’est pas disponible !<br>Billets pour tous les utilisateurs seront traitées selon les données de tirage supplémentaire ! Cette opération ne peut pas être annulée!
it_it: Puoi aggiungere manualmente l'estrazione di una lotteria qui. Devi farlo solo quando non si aggiorna in automatico!<br> Tutti i biglietti degli utenti saranno processati in accordo alle nuove date di estrazione! Questa operazione non può essere riversata!
ka_ge: თქვენ შეგიძლიათ ხელით შეიყვანოთ ლატარიის გათამაშება აქ. თქვენ უნდა გააკეთოთ ეს, მაშინ, როდესაც ავტომატური განახლება არ იქნება შესაძლებელი!<br>ყველა მოთამაშის ბილეთი დამუშავდება გათამაშების წესების მიხედვით! ოპერაციის გაუქმება შეუძლებელია!
lt_lt: Jūs galite rankiniu būdu pridėti loterijos traukimus čia. Tai turėtumėte padaryti tik tada, kai nėra automatinio naujinimo! <br> Visi naudotojų bilietai bus apdorojami pagal pridėtus traukimo duomenis! Ši operacija negali būti panaikinta!
lv_lv: Šeit varat manuāli pievienot loterijas izlozi. To ieteicams darīt tikai gadījumos, kad nav pieejams automātiskais atjauninājums!<br>Visas lietotāju biļetes tiks apstrādātas atbilstoši pievienotajiem izlozes datiem! Šo darbību nav iespējams atsaukt!
mk_mk: Тука можете рачно да додадете лото извлекување. Ова треба да го правите само кога автоматското ажурирање не е достапно!<br>Сите тикети на корисниците ќе бидат обработени во согласност со додадените податоци за извлекувањето! Оваа операција не може да се откаже!
nl_nl: Hier kan jij manueel een trekking toevoegen. Je moet dit enkel doen wanneer automatische updates niet beschikbaar zijn!<br>Alle loten zullen verwerkt worden volgens de toegevoegde trekkingsgegevens! Deze bewerking kan niet ongedaan gemaakt worden!
pt_pt: Pode adicionar manualmente um sorteio da lotaria aqui. Deve apenas fazê-lo quanto a atualização automática não está disponível! <br> Todos os bilhetes dos utilizadores serão processados de acordo com os dados adicionados ao sorteio! Esta operação não pode ser desfeita!
ro_ro: Poți adăuga manual o extragere de loterie aici. Ar trebui să faci asta doar când updateul automat nu este valabil!<br>Toate biletele utilizatorilor vor fi procesate în raport cu data extragerii adăugate! Această operațiune nu poate fi desfăcută!
ru_ru: Вы можете добавить лотерею вручную здесь. Вы можете сделать это только тогда, когда автоматическое обновление недоступно!<br>Все билеты пользователей будут обработаны согласно добавленной дате розыгрыша! Эта операция не может быть отменена!
sk_sk: Tu môžete ručne pridať žrebovanie. Mali by ste to urobiť len v prípade, že automatická aktualizácia nie je k dispozícii! <br> Lístky všetkých užívateľov budú spracované podľa pridaných údajov! Táto operácia sa nedá vrátiť späť!
sl_si: Tu lahko ročno dodate loterijsko žrebanje. To storite le, ko samodejna posodobitev ni na voljo!<br>Vsi listki uporabnika bodo obdelani v skladu u dodanim datumom žrebanja! Tega dejanja ni mogoče razveljaviti!
sq_al: Këtu mund të shtoni një short lotarie. Këtë duhet ta bëni vetëm kur përditësimi automatik nuk është i disponueshëm!<br>Të gjitha biletat e përdoruesve do të procesohen sipas të dhënave të shtuara të shortit! Ky operacion nuk mund të zhbëhet!
sr_rs: Možete ručno dodati izvlačenje lutrije ovde. To trebate uraditi samo u slučaju kada automatsko ažuriranje nije dostupno!<br>Svi korisnički tiketi će se obraditi prema podacima izvlačenja koje dodate! Ova radnje se ne može otkazati!
vi_vn: Bạn có thể tự thêm lượt rút tại đây. Điều này chỉ có thể thực hiện được khi không có cập nhật tự động! <br> Vé của người dùng sẽ được xử lý theo dữ liệu rút được thêm vào! Đây là điều bắt buộc!

source: Enter next jackpot
cs_cz: Vložit další jackpot
da_dk: Indtast næste jackpot
de_de: Nächsten Jackpot eingeben
el_gr: Εισαγωγή νέου τζακπότ
es_es: Entrar en el próximo premio mayor
et_ee: Sisene järgmisele jackpotile
fr_fr: Entrez le prochain Jackpot
ka_ge: შეიყვანეთ შემდეგი ჯეკპოტი
lt_lt: Įveskite kitą aukso puodą
lv_lv: Ievadiet nākamo džekpotu
mk_mk: Внесете го следниот џекпот
nl_nl: Voer volgende jackpot in
pt_pt: Introduzir próximo jackpot
ro_ro: Introdu următorul jackpot
ru_ru: Введите следующий джекпот
sk_sk: Zadajte ďalší jackpot
sl_si: Vstopite v naslednje žrebanje
sq_al: Futni jackpot-in tjetër
sr_rs: Unesite novi džekpot
vi_vn: Nhập jackpot tiếp theo

source: You should add a draw only if the next jackpot is already known.<br>Unit: million (e.g. type '29.5' for 29.5 million jackpot). Use dot for decimal digits. <br>Currency: %s<br>Jackpot for this draw: %s
cs_cz: Losování byste měli přidat pouze pokud je další jackpot již znám.<br>Jednotka: millión (tzn. ’29.5’ pro 29.5 milliónů jackpot). Používajte tečku pro desetinná čísla. <br>Měna: %s<br>Jackpot pro toto losování: %s
da_dk: Du bør kun tilføje en lodtrækning, hvis den næste jackpot allerede er kendt.<br>Enhed: million (f.eks. indtast '29 .5' for 29.500.000 jackpot). Brug punktum som decimaltal.<br>Valuta:%s<br> Jackpot for denne lodtrækning:% s
de_de: Sie sollten nur eine Ziehung hinzufügen, wenn der nächste Jackpot bereits bekannt ist.<br>Einheit: Millionen (schreiben Sie z.B "29.5" für einen 29,5 Millionen Jackpot). Benutzen Sie den Punkt für Dezimalstellen. <br>Währung: %s<br>Jackpot für diese Ziehung: %s
el_gr: Πρέπει να προσθέτετε μία κλήρωση μόνο όταν το επόμενο τζακπότ είναι ήδη γνωστό.<br>Τεμάχιο: εκατομμύριο (π.χ. πληκτρολογήστε ’29.5’ για τζακπότ 29.5 εκατομμυρίων). Χρησιμοποιήστε τελεία για δεκαδικά ψηφία. <br>Νόμισμα: %s<br>Τζακπότ για αυτή την κλήρωση: %s
es_es: Sólo debes añadir un sorteo si ya se conoce el siguiente premio mayor.<br>Unidad: millones (ej. escribe '29.5 'para un premio mayor de 29.5 millones). Utiliza el punto para los dígitos decimales.<br>Moneda:% s<br>Premio mayor para este sorteo:% s
et_ee: Te peaksite lisama tõmbamise ainult siis, kui jackpot on teada.<br>Ühik: million (nt kirjutage 29.5, 29.5 millioni jackpoti jaoks). Kasutage punkti kümnendkoha numbrite jaoks. <br>Valuuta: %s<br>Jackpot selle tõmbamisel: %s
fr_fr: Vous ne devez ajouter un tirage que si le Jackpot suivant est déjà connu.<br>Unité: millions (p. ex. type '29,5' pour un jackpot de 29,5 millions). Utilisez le point pour les chiffres décimaux. <br>Devise: %s<br>Jackpot pour ce tirage: %s
it_it: Devi inserire una estrazione quando il jackpot è noto. <br>Unità: milione (es: scrivi '29,5' per un jackpot di 29.5 milioni). Usa il punto per numeri decimali. <br>Valuta: %s<br>Jackpot for this draw: %s
ka_ge: დაამატეთ გათამაშება მხოლოდ სამომავლო ჯეკპოტის გაგების მერე.<br>Unit: million (e.g. type '29.5' for 29.5 million jackpot). Use dot for decimal digits. <br>Currency: %s<br>Jackpot for this draw: %s
lt_lt: Turėtumėte pridėti traukimą tik tuo atveju, jei kitas aukso puodas jau žinomas. <br> Vienetas: milijonas (pvz., "29.5" jei aukso puodas yra 29.5 mln). Naudokite dešimtainį skaičių su tašku. <br> Valiuta:%s <br> Aukso puodas šiam traukimui:%s
lv_lv: Izlozi ieteicams pievienot tikai gadījumā, ja nākamais džekpots jau ir zināms.<br>Vienība: miljoni (piem., 29.5 miljonu džekpota gadījumā ievadiet '29.5'). Kā decimātdalītāju lietojiet punktu. <br>Valūta: %s<br>Džekpots šai izlozei: %s
mk_mk: Tреба да додадете извлекување само доколку е познат следниот џекпот.<br>Единица: милион (на пр. тип '29.5' за 29.5 милиони џекпот). Користете точка за децимални цифри.<br>Валута:%s<br>Џекпот за ова извлекување:%s
nl_nl: Je moet enkel een trekking toevoegen indien de volgende jackpot reeds bekend is.<br>Eenheid: miljoen (voer bijvoorbeeld '29.5' in voor een jackpot van 29.5 miljoen). Gebruik een punt voor kommagetallen.<br>Munteenheid: %s<br>Jackpot voor deze trekking: %s
pt_pt: Deve apenas adicionar um sorteio se o próximo jackpot já for conhecido..<br>Unidade: milhão(ex. escreva '29,5' para 29,5 milhões de jackpot). Utilize pontos para os dígitos decimais. <br>Moeda: %s<br>Jackpot para este sorteio: %s
ro_ro: Ar trebui să adaugi o extragere doar dacă următorul jackpot este deja cunoscut.<br>Unitate: milioane (de ex. scrie '29.5' pentru 29.5 milioane jackpot). Utilizați punctul pentru cifre zecimale. <br>Valută: %s<br>Jackpot pentru această extragere: %s
ru_ru: Вы должны добавить новый розыгрыш, если только следующий джекпот уже известен.<br>Единица: миллион (например, впишите '29.5' для 29.5-миллионого джекпота). Используйте точку для десятичных цифр. <br>Валюта: %s<br>Джекпот для этого розыгрыша: %s
sk_sk: Žrebovanie by ste mali pridať len vtedy, ak je už známy ďalší jackpot. <br> Jednotka: milión (napríklad píš '29.5 'pre 29,5 milióna jackpotov). Použite bodky pre desiatkové číslice. <br> Mena: %s <br> Jackpot pre toto žrebovanie: %s
sl_si: Žrebanje dodajte le, če je naslednji jackpot že poznan.<br>Enota: milijon (npr. vrsta '29.5' za 29.5 milijonski jackpot). Za decimalna števila uporabite pike. <br>Valuta: %s <br>Jackpot za to žrebanje:%s
sq_al: Duhet të shtoni një short vetëm nëse jackpot-i i ardhshëm është i njohur.<br>Njësia: milion (p.sh. shkruani '29.5' për një jackpot 29.5 milion). Përdorni pikë për shifrat dhjetore. <br>Monedha: %s<br>Jackpot-i për këtë short: %s
sr_rs: Trebate dodati izvlačenje samo ako je sledeći džekpot već poznat.<br>Jedinica: milion (npr. ukucati '29.5' za džekpot u iznosu od 29.5 miliona). Koristiti tačku za decimalne jedinice. <br>Valuta: %s<br>Džekpot za ovo izvlačenje: %s
vi_vn: Chỉ nên thêm lượt rút khi đã biết trước được giải jackpot tiếp theo. <br> Đơn vị: triệu (VD: nếu trúng jackpot 29.5 triệu, nhập "29.5") <br>. Sử dụng dấu chấm cho chữ số thập phân. <br>Đơn vị tiền tệ: %s<br> Jackpot cho lượt rút này: %s

source: Draw Numbers
cs_cz: Čísls losování
da_dk: Lodtrækningsnumre
de_de: Nummern ziehen
el_gr: Αριθμοί κλήρωσης
es_es: Números del Sorteo
et_ee: Tõmbe Numbrid
fr_fr: Numéros de tirage
it_it: Estrai numeri
ka_ge: გათამაშების ნომრები
lt_lt: Traukimo Skaičiai
lv_lv: Izlozes skaitļi
mk_mk: Извлечени броеви
nl_nl: Trekkingsnummers
pt_pt: Sortear Números
ro_ro: Extrage Numere
ru_ru: Номера розыгрыша
sk_sk: Čísla Žrebovania
sl_si: Številke žrebanja
sq_al: Numrat e Shortit
sr_rs: Brojevi izvlačenja
vi_vn: Số thứ tự rút

source: Range: %s
cs_cz: Inteval: %s
da_dk: Rækkevidde: %s
de_de: Reichweite: %s
el_gr: Εύρος: %s
es_es: Rango: %s
et_ee: Vahemikus: %s
fr_fr: Intervalle: %s
ka_ge: დიაპაზონი: %s
lt_lt: Diapazonas:%s
lv_lv: Periods: %s
mk_mk: Опсег: %s
nl_nl: Bereik: %s
pt_pt: Intervalo: %s
ro_ro: Gamă: %s
ru_ru: Диапазон:%s
sk_sk: Rozsah: %s
sl_si: Razdalja: %s
sq_al: Shtrirja: %s
sr_rs: Raspon: %s
vi_vn: Pham vi: %s

source: Bonus Numbers
cs_cz: Bonusová čísla
da_dk: Bonustal
de_de: Bonusnummern
el_gr: Αριθμοί Μπόνους
es_es: Números de bonificación
et_ee: Boonusnumbrid
fr_fr: Chiffre bonus
it_it: Numeri bonus
ka_ge: ბონუს ნომრები
lt_lt: Papildomi Skaičiai
lv_lv: Bonusskaitļi
mk_mk: Бонус Броеви
nl_nl: Bonusnummers
pt_pt: Números Bónus
ro_ro: Numere Bonus
ru_ru: Бонусные номера
sk_sk: Bonusové Čísla
sl_si: Dodatne številke
sq_al: Numrat Bonus
sr_rs: Bonus brojevi
vi_vn: Số bổ sung

source: Draw winners
cs_cz: Výherci losování
da_dk: Lodtrækningsvindere
de_de: Gewinner ziehen
el_gr: Νικητές Κλήρωσης
es_es: Ganadores del sorteo
et_ee: Tõmbe võitjad
fr_fr: Gagnants de tirage
it_it: Estrai vincitori
ka_ge: გათამაშების გამარჯვებულები
lt_lt: Traukimo nugalėtojai
lv_lv: Izlozes laimētāji
mk_mk: Извлечени победници
nl_nl: Winnaars trekking
pt_pt: Vencedores do sorteio
ro_ro: Extrage câștigătorii
ru_ru: Победители розыгрыша
sk_sk: Víťazi žrebovania
sl_si: Zmagovalci žrebanja
sq_al: Fituesit e shortit
sr_rs: Dobitnici izvlačenja
vi_vn: Người thắng

source: Type 0's in case of no winner/prize.<br>You should add a draw only if prize breakout is already known.
cs_cz: Zadejte 0 v případě žádného vítěze/ceny.<br>Měli byste přidat, pouze pokud je cena již známá.
da_dk: Indtast 0 hvis der ikke er en vinder/præmie.<br>Du bør kun tilføje en lodtrækning hvis præmiesummen er kendt.
de_de: Schreiben Sie 0, wenn es keinen Gewinner/Preis gibt. <br>Sie sollten eine Ziehung oder einen Preis nur hinzufügen, wenn das Preisgeld bereist bekannt ist.
el_gr: Πληκτρολογήστε 0 σε περίπτωση που δεν υπάρχει νικητής/βραβεί.<br>Πρέπει να προσθέτετε μία κλήρωση μόνο όταν η αποκάλυψη του βραβείου είναι ήδη γνωστή.
es_es: Escribe 0 en caso de que no haya ganador/premio.<br>Sólo deberías agregar un sorteo si ya se conoce el premio.
et_ee: Tüüp 0, juhul kui võitjat või auhinda pole.<br>Te peaksite lisama tõmbe ainult siis kui auhinna lahked on teada.
fr_fr: Type 0 en cas de non gagnant/prix.<br>Vous devez ajouter un tirage au sort uniquement si le resultat du prix est déjà connu.
it_it: Scrivi 0' in caso di nessun vincitore/premio.<br>Devi aggiungere un'estrazione solo se il premio è noto.
ka_ge: ტიპი o's გამარჯვებულის არ არსებობის შემთხვევაში\პრიზი, <br> თქვენ უნდა დაამატოთ გათამაშება თუ პრიზის ამოსვლა უკვე ცნობილია.
lt_lt: Įveskite 0, jei nera laimėtojo / prizo. <br> Turėtumėte pridėti traukimą tik tuo atveju, jei prizinis laimėjimas jau žinomas.
lv_lv: Ja nav laimētāja/laimesta, ievadiet 0.<br>Izlozi ieteicams pievienot tikai tad, ja jau ir zināms laimestu sadalījums.
mk_mk: Тип 0 е во случај ако нема добитник/награда.<br>Треба да додадете извлекување само доколку промоцијата на наградата е веќе позната.
nl_nl: Voer twee keer 0 in wanneer er geen winnaars zijn.<br>Je moet enkel een trekking toevoegen wanneer de prijzen reeds bekend zijn.
pt_pt: Insira zeros no caso de não existirem vencedores/prémios.<br>Deverá apenas adicionar um sorteio se a divisão dos prémios já for conhecida.
ro_ro: Scrie 0-uri în cazul în care nu există câștigător/premiu.<br>Ar trebui să adaugi o extragere doar dacă împărțirea premiului este deja cunoscută.
ru_ru: Впишите 0 в случае, если нету победителя/приза. Вы должны добавить розыгрыш, если только выигрыш приза уже известен.
sk_sk: Napíšte 0 v prípade, že nie je žiadny víťaz/cena. <br> Mali by ste pridať žrebovanie len vtedy, ak je už známa výhra.
sl_si: V primeru, da ni zmagovalca/nagrade napišite 0.<br>Žrebanje dodajte le, če je izid nagrade že znan.
sq_al: Shkruani 0 në rast se nuk ka fitues/çmim.<br>Duhet të shtoni një short vetëm nëse shpërthimi i çmimit është i njohur.
sr_rs: Unesite 0 u slučaju da nema dobitnika/nagrade.<br>Trebate dodati izvlačenje samo ako su nagrade izvlačenja već poznate.
vi_vn: Gõ 0's nếu không có người thắng. <br> Bạn nên chỉ thêm đợt bốc thăm mới khi đã biết mức giải thưởng mới.

source: Free Quick Pick
cs_cz: Rychlý výběr zdarma
de_de: Freier Quick pick
el_gr: Δωρεάν Γρήγορη Επιλογή
es_es: Selección rápida gratuita
et_ee: Tasuta kiire valik
fr_fr: Quick-Pick gratuit
it_it: Estrazione rapida
ka_ge: უფასო Quick Pick
lt_lt: Nemokama Quick Pick
lv_lv: Bezmaksas ātrā izvēle
mk_mk: Бесплатен Брз Избор
nl_nl: Gratis Quick Pick
pt_pt: Escolha Rápida Grátis
ro_ro: Alegere Rapidă Gratuită
ru_ru: Бесплатный быстрый выбор
sk_sk: Zadarmo Rýchly Výber
sl_si: Brezplačen hitri izbor
sq_al: Zgjedhje e Shpejtë Falas
sr_rs: Besplatan Quick-Pick
vi_vn: Lượt chọn nhanh miễn phí

source: Prize
cs_cz: Cena
da_dk: Præmie
de_de: Preis
el_gr: Βραβείο
es_es: Premio
et_ee: Auhind
fr_fr: Prix
it_it: Premio
ka_ge: პრიზი
lt_lt: Prizas
lv_lv: Laimests
mk_mk: Цена
nl_nl: Prijs
pt_pt: Prémio
ro_ro: Premiu
ru_ru: Приз
sk_sk: Cena
sl_si: Nagrada
sq_al: Çmimi
sr_rs: Nagrada
vi_vn: Giải thưởng

source: Draws
cs_cz: Losování
da_dk: Lodtrækning
de_de: Ziehungen
el_gr: Κληρώσεις
es_es: Sorteos
et_ee: Tõmbed
fr_fr: Tirages
it_it: Estrazioni
ka_ge: გათამაშებები
lt_lt: Traukimai
lv_lv: Izlozes
mk_mk: Извлекувања
nl_nl: Trekkingen
pt_pt: Sorteios
ro_ro: Extrageri
ru_ru: Розыгрыши
sk_sk: Ťahy
sl_si: Žrebanja
sq_al: Shortet
sr_rs: Izvlačenja
vi_vn: Lượt rút thăm
