Repository: lottoparkscam/lottopark
Catalog: platform/fuel/app/lang/gettext/*/LC_MESSAGES/admin_*.po
Languages: cs_cz, da_dk, de_de, el_gr, es_es, et_ee, fr_fr, it_it, ka_ge, lt_lt, lv_lv, mk_mk, nl_nl, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sq_al, sr_rs, vi_vn

source: You can manually change the lottery draw date here. You should only do this and you have to do this only when the lottery draw has been moved! It will automatically move every ticket to the chosen next draw date. The operation cannot be undone!
cs_cz: Zde můžete manuálně změnit den losování loterie. Toto byste měli udělat a musíte to udělat, pokud bylo losování loterie posunuto! Automaticky posune každý tiket na další vybrané datum. Operace nemůže být odvolána!
da_dk: Du kan manuelt ændre lodtrækningsdatoen her. Du bør kun gøre dette, og du skal kun gøre dette, når lodtrækningen er blevet flyttet! Det vil automatisk flytte hver lod til den valgte næste lodtrækningsdato. Handlingen kan ikke fortrydes!
de_de: Sie können das Datum der Lotterieziehung hier ändern. Dies sollten und müssen Sie aber nur tun, wenn die Lotterieziehung entfernt wurde! Es wird automatisch jedes Ticket zum ausgewählten nächsten Ziehungsdatum bewegen. Dieser Vorgang kann nicht Rückgängig gemacht werden!
el_gr: Μπορείτε να αλλάξετε χειροκίνητα την ημερομηνία της κλήρωσης του λαχείου εδώ. Πρέπει να το κάνετε μόνο εσείς αυτό και πρέπει να το κάνετε μόνο όταν η κλήρωση του λαχείου έχει μεταφερθεί! Θα μεταφέρει αυτόματα κάθε λαχνό στην επόμενη επιλεγμένη ημερομηνία κλήρωσης. Η διεργασία δεν μπορεί να αναιρεθεί!
es_es: Puedes cambiar manualmente la fecha de sorteo de la lotería aquí. ¡Sólo debes hacer esto cuando el sorteo de la lotería ha sido movido! Se moverá automáticamente cada billete a la fecha del próximo sorteo elegido. ¡La operación no se puede deshacer!
et_ee: Siin saate käsitsi muuta loterii tõmbamise kuupäeva. Te peaksite seda tegema ainult siis, ja te peate tegema, kui loterii tõmbamine on teiseldatud! See liigutab automaatselt kõik piletid järgmisele valitud tõmbamis kuupäevale. Seda operatsiooni ei saa tagasi võtta!
fr_fr: Vous pouvez modifier manuellement la date de tirage de la loterie ici. Vous ne devriez le faire et vous devez le faire que lorsque le tirage au sort a été déplacé! Cette action déplacera automatiquement chaque billet à la date de tirage suivante choisie. L'opération ne peut pas être annulée!
it_it: Puoi cambiare manualmente la data di estrazione qui. Puoi farlo e devi farlo solo quando la lotteria è stata mossa! Si muoverà automaticamente ogni biglietto al prossimo giorno. L'operazione non è reversibile!
ka_ge: ლატარეის გათამაშების თარიღის შეცვლა. გააკეთეთ ეს მხოლოდ მაშინ როდესაც თარიღი გადაიწევს. ყველა ბილეთი ავტომატურად გადავა ახალ თარიღზე. ოპერაციის გაუქმება შეუძლებელია!
lt_lt: Jūs galite rankiniu būdu pakeisti loterijos traukimo datą čia. Turėtumėte tai padaryti tik tada loterijos traukimas buvo perkeltas! Tai automatiškai perkelia kiekvieną bilietą į pasirinktą kitą traukimo datą. Operacija negali būti panaikinta!
lv_lv: Šeit varat manuāli mainīt loterijas izlozes datumu. Stingri iesakām to darīt tikai tad, ja loterijas izloze ir tikusi pārcelta! Rezultātā uz izvēlēto nākamo izlozes datumu automātiski tiks pārceltas visas biļetes. Šo darbību nav iespējams atsaukt!
mk_mk: Тука можете рачно да го промените датумот на лото извлекувањето. Треба да го правите ова и мора да го правите ова само кога лото извлекувањето е поместено! Автоматски ќе биде префрлен секој тикет до следниот избран датум за извлекување. Оваа операција не може да се откаже!
nl_nl: Je kan de volgende trekkingsdatum hier manueel invoeren. Je moet dit enkel doen wanneer de trekking verplaatst is! Hierdoor zullen alle loten automatisch naar de volgende trekkingsdatum verplaatst worden. Deze bewerking kan niet ongedaan gemaakt worden!
pt_pt: Pode alterar manualmente a data do sorteio da lotaria aqui. Deve e terá apenas de fazer isto apenas se o sorteio da lotaria tiver sido movido! Irá automaticamente mover todos os bilhetes escolhidos para a próxima data de sorteio. A operação não pode ser desfeita!
ro_ro: Puteți schimba manual data extragerii loteriei. Ar trebui să faceți asta și doar să faceți asta doar când extragerea loteriei a fost mutată! O să mute automat toate biletele către următoarea data a extragerii aleasă. Operațiunea nu poate fi anulată!
ru_ru: Вы можете вручную изменить дату розыгрыша лотереи. Вы можете сделать только это, и вы должны сделать это, только когда розыгрыш лотереи был перенесён! Это автоматически перенесёт каждый билет на следующую дату розыгрыша. Эта операция не может быть отменена!
sk_sk: Tu môžete manuálne zmeniť dátum žrebovania lotérie. Musíte to urobiť len vtedy ak sa žrebovanie lotérie premiestnilo! Automaticky presunie každý lístok na zvolený ďalší dátum žrebovania. Operáciu nemožno vrátiť späť!
sl_si: Tu lahko ročno spremenite datum žrebanja. To storite in lahko storite le, ko je bil datum žrebanje loterije prestavljen! Vsi listki bodo samodejno prestavljeni na naslednji izbrani datum žrebanja. Dejanja ni mogoče razveljaviti!
sq_al: Këtu mund të ndryshoni manualisht datën e shortit të lotarisë. Këtë duhet ta bëni atëherë dhe vetëm atëherë kur shorti i lotarisë është zhvendosur! Çdo biletë do të zhvendoset automatikisht në datën e zgjedhur të shortit të ardhshëm. Ky operacion nuk mund të zhbëhet!
sr_rs: Ručno možete promeniti datum izvlačenja ovde. To trebate činiti samo kada je izvlačenje lutrije pomereno! Automatski će pomeriti svaki tiket na sledeći odabrani datum izvlačenja. Ova radnja se ne može otkazati!
vi_vn: Bạn có thể thay đổi ngày rút thăm xổ số tại đây. Chỉ nên làm điều này khi lượt rút thăm đã được chuyển đổi! Tất cả các vé sẽ được chuyển sang lần rút tiếp theo. Thao tác này phải được hoàn thiện!

source: Format: mm/dd/yyyy<br><strong>Date should be in lottery local timezone!</strong>
cs_cz: Formát: mm/dd/yyyy<br><strong>Datum by mělo být podle lokálního časového pásma loterie!</strong>
da_dk: Format: mm/dd/åååå<br><strong>Dato bør holdes i lokal lotteri tidszone!</strong>
de_de: Format: mm/tt/JJJ<br><strong>Datum sollte in der lokalen Zeitzone der Lotterie sein!</strong>
el_gr: Μορφή: μμ/ηη/εεεε<br><strong>Η ημερομηνία πρέπει να είναι στην τοπική ζώνη ώρας του λαχείου!</strong>
es_es: Formato: mm/dd/aaaa<br><strong>¡La fecha debe estar en la zona horaria de la lotería!</strong>
et_ee: Formaat: kuu/päev/aasta<br><strong>Kuupäev peaks olema loterii kohalikus ajavööndis!</strong>
fr_fr: Format: mm/jj/aaaa<br><strong>Date devrait être dans le fuseau horaire local de loterie!</strong>
it_it: Formato: mm/gg/aaaa<br><strong>La data deve essere nella zona di tempo della lotteria!!</strong>
ka_ge: ფორმატი: თვე/დღე/წელი<br><strong>თარიღი უნდა იღოს ლატარიის დროის ზონაში!</strong>
lt_lt: Formatas: mm / dd / yyyy <br> <strong>Data turėtų būti loterijos laiko juostoje!</strong>
lv_lv: Formāts: mm/dd/gggg<br><strong>Datumam jābūt loterijas vietējā laika joslā!</strong>
mk_mk: Формат: мм/дд/гггг<br><strong>Датумот треба да биде во временската зона на лотаријата!</strong>
nl_nl: Formaat: mm/dd/yyyy<br><strong>Datum moet zich binnen de lokale tijdzone van de loterij bevinden!</strong>
pt_pt: Formato: mm/dd/aaaa<br><strong>A data deve ser no fuso horário local da lotaria!</strong>
ro_ro: Format: ll/zz/aaaa<br><strong>Data ar trebui să fie în fusul orar local al loteriei!</strong>
ru_ru: Формат: мм/дд/гггг<br><strong>Дата должна быть в локальном часовом поясе лотереи!</strong>
sk_sk: Formát: mm/dd/yyyy<br><strong>Dátum by mal byť v miestnom časovom pásme lotérie!</strong>
sl_si: Format: mm/dd/lll<br><strong>Datum mora biti v lokalnem časovnem pasu loterije!</strong>
sq_al: Formati: mm/dd/yyyy<br><strong>Data duhet të jetë në zonën kohore lokale të lotarisë!</strong>
sr_rs: Format: mm/dd/gggg<br><strong>Datum treba biti naveden u lokalnoj vremenskoj zoni lutrije!</strong>
vi_vn: Ngày/tháng/năm

source: Change source
cs_cz: Změnit zdroj
da_dk: Rediger kilde
de_de: Quelle ändern
el_gr: Αλλαγή πηγής
es_es: Cambiar fuente
et_ee: Muuda allikat
fr_fr: Changer de source
it_it: Cambia fonte
ka_ge: შეცვალეთ წყარო
lt_lt: Keisti šaltinį
lv_lv: Mainīt avotu
mk_mk: Променете извор
nl_nl: Wijzig bron
pt_pt: Alterar fonte
ro_ro: Schimbă sursa
ru_ru: Измените источник
sk_sk: Zmeniť zdroj
sl_si: Spremeni vir
sq_al: Ndrysho burimin
sr_rs: Promenite izvor
vi_vn: Thay đổi nguồn

source: Here you can change the source for the lottery. You should do this only when the original one is not working for a longer period of time!
cs_cz: Zde můžete změnit zdroj pro loterii. Toto byste měli provést pouze v případě, že originální zdroj nefunguje po delší dobu!
da_dk: Her kan du ændre kilden til lotteriet. Du bør kun gøre dette, når den originale ikke virker i længere tid!
de_de: Hier können Sie die Quelle für die nächste Lotterie ändern. Dies sollten Sie nur tun, wenn das original für einen längeren Zeitpunkt nicht funktioniert!
el_gr: Εδώ μπορείτε να αλλάξετε την πηγή για το λαχείο. Πρέπει να το κάνετε αυτό μόνο όταν το αυθεντικό δεν λειτουργεί για μεγαλύτερη χρονική περίοδο!
es_es: Aquí puedes cambiar la fuente de la lotería. Debes hacer esto sólo cuando el original no está funcionando por un período más largo de tiempo!
et_ee: Siin saate loterii allikat muuta. Te peaksite seda tegema ainult siis kui originaalne oma ei tööta pikemat aega!
fr_fr: Ici, vous pouvez changer la source de la loterie. Vous ne devriez le faire que lorsque l'original ne fonctionne pas pour une plus longue période de temps!
it_it: Qui puoi cambiare la fonte per la lotteria. Devi farlo solo quando la originale non funziona per molto tempo!
ka_ge: აქ შეგიძლიათ ლატარიის წყაროს შეცვლა. გააკეთეთ ეს მხოლოდ მაშინ თუკი ძირითადი წყარო არ მუშაობს!
lt_lt: Čia galite keisti loterijos šaltinį. Tai turėtumėte daryti tik tada, kai originalus neveikia kurį laiką!
lv_lv: Šeit varat izmainīt loterijas avotu. Ieteicams darīt to tikai tādā gadījumā, ja sākotnējais avots nedarbojas vai nav pieejams jau ilgāku laiku!
mk_mk: Тука можете да го промените изворот за лотарија. Ова треба да го правите само кога оригиналниот не работи подолго време!
nl_nl: Hier kan jij de bron van de loterij wijzigen. Je moet dit enkel doen wanneer de originele bron niet langer werkt en dit gedurende een langere tijd!
pt_pt: Aqui pode alterar a fonte da lotaria. Deve apenas fazer isto quando a original não estiver a funcionar por um prolongado período de tempo!
ro_ro: Aici puteți schimba sursa pentru loterie. Ar trebui să faceți acest lucru numai atunci când cel original nu funcționează pentru o perioadă mai lungă de timp!
ru_ru: Здесь Вы можете изменить источник для лотереи. Вы должны сделать это, если только оригинальный источник не работает в течение долгого времени!
sk_sk: Tu môžete zmeniť zdroj pre lotériu. Mali by ste to urobiť len vtedy, keď pôvodná nepracuje dlhšie obdobie!
sl_si: Tu lahko spremenite vir loterije. To storite le, ko prvotni ne deluje že daljše časovno obdobje!
sq_al: Këtu mund të ndryshoni burimin për lotarinë. Këtë duhet ta bëni vetëm atëherë kur burimi origjinal nuk funksionon për një periudhë kohe më të gjatë!
sr_rs: Ovdje možete promijeniti izvor lutrije. Trebate činiti ovo samo kada originalni izvor ne funkcionira duži vremenski period!
vi_vn: Bạn có thể thay đổi nguồn xổ số tại đây. Chỉ nên làm điều này khi xổ số gốc không hoạt động trong một thời gian dài!

source: Payments
cs_cz: Platby
da_dk: Betalinger
de_de: Bezahlungen
el_gr: Πληρωμές
es_es: Pagos
et_ee: Maksed
fr_fr: Paiements
it_it: Pagamenti
ka_ge: გადახდები
lt_lt: Mokėjimai
lv_lv: Maksājumi
mk_mk: Плаќања
nl_nl: Betalingen
pt_pt: Pagamentos
ro_ro: Plăți
ru_ru: Оплаты
sk_sk: Platby
sl_si: Plačila
sq_al: Pagesat
sr_rs: Plaćanja
vi_vn: Thanh toán

source: Here you can find all logs related to payments. Logs are kept for 1 year.
cs_cz: Zde naleznete všechny záznamy související s platbami. Záznamy jsou uloženy po dobu 1 roku.
da_dk: Her kan du finde alle logfiler relateret til betalinger. Logfiler holdes i 1 år.
de_de: Hier können Sie alle Logs bezüglich der letzten Zahlungen finden. Logs werden für 1 Jahr gespeichert.
el_gr: Εδώ μπορείτε να βρείτε όλα τα αρχεία καταγραφής που σχετίζονται με τις πληρωμές. Τα αρχεία καταγραφής διατηρούνται για 1 χρόνο.
es_es: Aquí puedes encontrar todos los registros relacionados con los pagos. Los registros se mantienen durante 1 año.
et_ee: Siit saate leida kõik logid seoses maksetega. Logid hoitakse üheks aastaks.
fr_fr: Ici vous pouvez trouver tous les logs liés aux paiements. Les journeau sont conservées pendant 1 an.
it_it: Qui puoi trovare tutti i dati dei pagamenti. Sono tenuti per 1 anno.
ka_ge: აქ შეგიძლიათ იპოვოთ გადახდებთან დაკავშირებული ყველა ჩანაწერი. ჩანაწერები ინახება 1 წელი.
lt_lt: Čia galite rasti visus žurnalus, susijusius su mokėjimais. Žurnalai laikomi 1 metus.
lv_lv: Šeit atrodami visi ar maksājumiem saistītie žurnāli. Tie tiek saglabāti 1 gadu.
mk_mk: Тука може да ги најдете сите дневници во врска со плаќањата. Дневниците се чуваат 1 година.
nl_nl: Hier kan jij alle logbestanden vinden met betrekking tot betalingen. Logbestanden worden 1 jaar bewaard.
pt_pt: Aqui pode encontrar todos os registos relacionados com os pagamentos. Os registos são mantidos durante 1 ano.
ro_ro: Aici puteți găsi toate jurnalele legate de plăți. Jurnalele sunt păstrate pentru 1 an.
ru_ru: Здесь Вы можете найти все записи, связанные с оплатами. Записи хранятсяя 1 год.
sk_sk: Tu nájdete všetky záznamy týkajúce sa platieb. Záznamy sú držané po dobu 1 rok.
sl_si: Tu lahko najdete vse zapise, povezane s plačili. Zapisi se hranijo 1 leto.
sq_al: Këtu mund të gjeni të gjithë regjistrat lidhur me pagesat. Regjistrat mbahen për 1 vit.
sr_rs: Ovde možete pronaći dnevnik vezan za plaćanja. Dnevnici se čuvaju 1 mesec.
vi_vn: Bạn có thể tìm thấy lịch sử thanh toán tại đây. Lịch sử được lưu trữ trong 1 năm.

source: Payment Method
cs_cz: Platební metoda
da_dk: Betalingsmetode
de_de: Bezahlungsmethode
el_gr: Μέθοδος Πληρωμής
es_es: Método de pago
et_ee: Makseviis
fr_fr: Mode de paiement
it_it: Metodo di pagamento
ka_ge: გადახდის მეთოდი
lt_lt: Apmokėjimo Būdas
lv_lv: Maksājuma metode
mk_mk: Начин на плаќање
nl_nl: Betalingsmethode
pt_pt: Método de Pagamento
ro_ro: Metodă de plată
ru_ru: Метод оплаты
sk_sk: Spôsob Platby
sl_si: Način plačila
sq_al: Mënyra e Pagesës
sr_rs: Metoda plaćanja
vi_vn: Phương thức thanh toán

source: User balance
cs_cz: Zůstatek uživatele
da_dk: Bruger balance
de_de: Benutzer Guthaben
el_gr: Υπόλοιπο χρήστη
es_es: Saldo del usuario
et_ee: Kasutaja kontojääk
fr_fr: Solde de l’utilisateur
it_it: Bilancio utente
ka_ge: მომხმარებლის ბალანსი
lt_lt: Vartotojo balansas
lv_lv: Lietotāja atlikums
mk_mk: Биланс на корисникот
nl_nl: Gebruikersbalans
pt_pt: Saldo do utilizador
ro_ro: Balanță utilizator
ru_ru: Баланс пользователя
sk_sk: Zostatok užívateľa
sl_si: Proračun uporabinika
sq_al: Balanca e përdoruesit
sr_rs: Korisnički balans
vi_vn: Số dư tài khoản người dùng

source: Credit Card
cs_cz: Kreditní karta
da_dk: Kreditkort
de_de: Kreditkarte
el_gr: Πιστωτική Κάρτα
es_es: Tarjeta de crédito
et_ee: Krediitkaart
fr_fr: Carte de crédit
it_it: Carta di credito
ka_ge: საკრედიტო ბარათი
lt_lt: Kreditinė Kortelė
lv_lv: Kredītkarte
mk_mk: Кредитна картичка
nl_nl: Kredietkaart
pt_pt: Cartão de Crédito
ro_ro: Card de credit
ru_ru: Кредитная карта
sk_sk: Kreditná Karta
sl_si: Kreditna kartica
sq_al: Kartë Krediti
sr_rs: Kreditna kartica
vi_vn: Thẻ tín dụng

source: Admin panel
cs_cz: Panel administrátora
de_de: Admin Konsole
el_gr: Πάνελ διαχειριστή
es_es: Pánel de administración
et_ee: Administraatori paneel
fr_fr: Panneau d'admin
it_it: Pannello admin
ka_ge: ადმინისტრატორის პანელი
lt_lt: Administratoriaus skydelis
lv_lv: Vadības panelis
mk_mk: Административна табла
nl_nl: Beheerpaneel
pt_pt: Painel de Administrador
ro_ro: Panou Administrator
ru_ru: Панель администратора
sl_si: Plošča administratorja
sq_al: Paneli i administratorit
sr_rs: Administratorska ploča
vi_vn: Bảng điều khiển quản trị

source: Lotto network
cs_cz: Lotto síť
da_dk: Lotto netværk
de_de: Lottonetzwerk
el_gr: Δίκτυο λόττο
es_es: Red de loterías
et_ee: Lotto võrk
fr_fr: Réseau Lotto
ka_ge: ლატარიის ქსელი
lt_lt: Lotto tinklas
lv_lv: Lotto tīkls
mk_mk: Лото мрежа
nl_nl: Lottonetwerk
pt_pt: Rede da Lotaria
ro_ro: Rețea Lotto
ru_ru: Сеть лотто
sk_sk: Lotto sieť
sl_si: Lotto omrežje
sq_al: Rrjeti i lotove
sr_rs: Lotto mreža
vi_vn: Mạng lotto

source: Toggle navigation
cs_cz: Přepnout navigaci
da_dk: Skift navigation
de_de: Navigation umschalten
el_gr: Εναλλαγή πλοήγησης
es_es: Navegación alterna
et_ee: Lülita navigeerimine sisse
fr_fr: Basculer la navigation
it_it: Toggle navigazione
ka_ge: ნავიგაციის გამოჩენა
lt_lt: Rodyti menių
lv_lv: Pārslēgt navigāciju
mk_mk: Вклучете/исклучете навигација
nl_nl: Navigatie in-/uitschakelen
pt_pt: Alternar navegação
ro_ro: Activează navigare
ru_ru: Переключатель навигации
sk_sk: Prepnúť navigáciu
sl_si: Uredi navigacijo
sq_al: Aktivizo navigacionin
sr_rs: Uključite navigaciju
vi_vn: Điều hướng chuyển hướng

source: Users
cs_cz: Uživatelé
da_dk: Brugere
de_de: Benutzer
el_gr: Χρήστες
es_es: Usuarios
et_ee: Kasutajad
fr_fr: Utilisateurs
it_it: Utenti
ka_ge: მომხმარებლები
lt_lt: Vartotojai
lv_lv: Lietotāji
mk_mk: Корисници
nl_nl: Gebruikers
pt_pt: Utilizadores
ro_ro: Utilizator
ru_ru: Пользователи
sk_sk: Používatelia
sl_si: Uporabniki
sq_al: Përdoruesit
sr_rs: Korisnici
vi_vn: Người dùng

source: Sign out
cs_cz: Odhlásit se
da_dk: Log ud
de_de: Abmelden
el_gr: Αποσύνδεση
es_es: Cerrar sesión
et_ee: Logi välja
fr_fr: Déconnecter
it_it: Disconnettiti
ka_ge: გასვლა
lt_lt: Atsijungti
lv_lv: Iziet
mk_mk: Одјавете се
nl_nl: Afmelden
pt_pt: Sair
ro_ro: Deconectare
ru_ru: Выйти из системы
sk_sk: Odhlásiť sa
sl_si: Izpis
sq_al: Dil
sr_rs: Odjava
vi_vn: Đăng xuất

source: Please sign in
cs_cz: Prosím, přihlaste se
da_dk: Log venligst ind
de_de: Bitte melden Sie sich an
el_gr: Παρακαλούμε συνδεθείτε
es_es: Por favor ingresa
et_ee: Palun logige sisse
fr_fr: Connectez-Vous
it_it: Prego accedi
ka_ge: გთხოვთ შედით
lt_lt: Prašome prisijungti
lv_lv: Lūdzu, ienāciet
mk_mk: Ве молиме најавете се
nl_nl: Gelieve aan te melden
pt_pt: Por favor inicie sessão
ro_ro: Vă rugăm conectați-vă
ru_ru: Пожалуйста, войдите в систему
sk_sk: Prosím prihláste sa
sl_si: Prosim vpišite se
sq_al: Ju lutem identifikohuni
sr_rs: Molimo prijavite se
vi_vn: Vui lòng đăng nhập

source: Remember me
cs_cz: Zapamatovat si mě
da_dk: Husk mig
de_de: Passwort vergessen
el_gr: Θυμήσου με
es_es: Recordarme
et_ee: Jäta mind meelde
fr_fr: Se souvenir de moi
it_it: Ricordami
ka_ge: დამახსოვრება
lt_lt: Prisiminti mane
lv_lv: Atcerēties mani
mk_mk: Запомни ме
nl_nl: Herinner mij
pt_pt: Lembrar-se de mim
ro_ro: Ține-mă minte
ru_ru: Запомни меня
sk_sk: Zapamätať
sl_si: Zapomni si
sq_al: Më mbaj mend
sr_rs: Zapamti me
vi_vn: Nhớ đến tôi

source: Sign in
cs_cz: Přihlásit se
da_dk: Log ind
de_de: Anmelden
el_gr: Σύνδεση
es_es: Ingresar
et_ee: Logi sisse
fr_fr: Se connecter
it_it: Accedi
ka_ge: შესვლა
lv_lv: Ienākt
mk_mk: Најавете се
nl_nl: Aanmelden
pt_pt: Iniciar Sessão
ro_ro: Conectare
ru_ru: Войдите в систему
sk_sk: Prihlásiť
sl_si: Vpis
sq_al: Identifikohuni
sr_rs: Prijava
vi_vn: Đăng nhập

source: Here you can view and manage users' tickets.
cs_cz: Zde můžete zobrazit a spravovat tikety uživatele.
da_dk: Her kan du se og administrere brugeres lodder.
de_de: Hier können Sie die Anfragen der User sehen und bearbeiten.
el_gr: Εδώ μπορείτε να δείτε και να διαχειριστείτε τους λαχνούς των χρηστών.
es_es: Aquí puedes ver y administrar los billetes de los usuarios.
et_ee: Siin saate vaadata ja hallata kasutajate pileteid.
fr_fr: Ici, vous pouvez visualiser et gérer les tickets des utilisateurs.
it_it: Qui puoi vedere e gestire i biglietti degli utenti.
ka_ge: აქ შეგიძლიათ მომხმარებლების ბილეთების მართვა.
lt_lt: Čia galite peržiūrėti ir tvarkyti naudotojų bilietus.
lv_lv: Šeit varat skatīt un pārvaldīt lietotāju biļetes.
mk_mk: Тука можете да ги видите и управувате со тикетите на корисниците.
nl_nl: Hier kan jij de loten van gebruikers bekijken en beheren.
pt_pt: Aqui pode ver e gerir os bilhetes dos utilizadores.
ro_ro: Aici puteți vedea si administra biletele utilizatorilor.
ru_ru: Здесь Вы можете просмотреть и управлять билетами пользователей.
sk_sk: Tu môžete vidieť a spravovať lístky užívateľov.
sl_si: Tu si lahko ogledate in urejate listke uporabnikov.
sq_al: Këtu mund të shihni dhe të menaxhoni biletat e përdoruesve.
sr_rs: Ovde možete videti i upravljati korisničkim tiketima.
vi_vn: Bạn có thể xem và quảy lý vé của người dùng tại đây.

source: Here you can view and manage your users' non-deposit transactions.
cs_cz: Zde můžete zobrazit a spravovat nedepozitní transakce uživatele.
da_dk: Her kan du se og administrere dine brugeres ikke-indskuds overførsler.
de_de: Hier können Sie die nicht-Anzahlungs Transaktionen Ihres Benutzers sehen und bearbeiten.
el_gr: Εδώ μπορείτε να δείτε και να διαχειριστείτε τις μη καταθετικές συνναλαγές του χρήστη.
es_es: Aquí puedes ver y administrar las transacciones sin depósito de tus usuarios.
et_ee: Siin saate vaadata ja hallata enda kasutajate mittehoiusraha tehinguid.
fr_fr: Ici, vous pouvez afficher et gérer les transactions sans dépôt de vos utilisateurs.
it_it: Qui puoi vedere e gestire le transazioni senza deposito dei tuoi utenti.
ka_ge: აქ შეგიძლიათ მომხმარებლების არა-დეპოზიტების ტრანზაქციების მართვა.
lt_lt: Čia galite peržiūrėti ir valdyti naudotojų ne depozitų sandorius.
lv_lv: Šeit varat skatīt un pārvaldīt lietotāju ar iemaksām nesaistītās transakcijas.
mk_mk: Тука можете да ги гледате и да управувате со не-депозитните трансакции на Вашите корисници.
nl_nl: Hier kan jij de transacties (exclusief stortingen) van jouw gebruikers bekijken en beheren.
pt_pt: Aqui pode ver e gerir as transações não depositadas dos seus utilizadores.
ro_ro: Aici puteți vizualiza și gestiona tranzacțiile fără depozite ale utilizatorilor dvs.
ru_ru: Здесь Вы можете просмотреть и управлять недепозитными транзакциями Ваших пользователей.
sk_sk: Tu môžete prezerať a spravovať bezvkladové transakcie užívateľov.
sl_si: Tu si lahko ogledate in urejate svoje uporabniške ne-depozitne transakcije.
sq_al: Këtu mund të shihni dhe të menaxhoni transaksionet që nuk kanë lidhje me depozitën të përdoruesve tuaj.
sr_rs: Ovde možete videti i upravljati korisničkim transakcijama bez depozita.
vi_vn: Bạn có thể xem và quản lý giao dịch không có tiền gửi của người dùng tại đây.
