Repository: lottoparkscam/lottopark
Catalog: platform/fuel/app/lang/gettext/*/LC_MESSAGES/admin_*.po
Languages: cs_cz, da_dk, de_de, el_gr, es_es, et_ee, fr_fr, it_it, ka_ge, lt_lt, lv_lv, mk_mk, nl_nl, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sq_al, sr_rs, vi_vn

source: Last (Next) Draw Date
cs_cz: Poslední (další) datum losování
da_dk: Sidste (Næste) Lodtrækningsdato
de_de: Letztes (nächstes) Ziehungsdatum
el_gr: Τελευταία (Επόμενη) Ημερομηνία Κλήρωσης
es_es: Última (Próxima) fecha de Sorteo
et_ee: Viimane (Järgmine) tõmbe kuupäev
fr_fr: Dernier (prochain) date de tirage
it_it: Ultima (prossima) estrazione
ka_ge: ბოლო (შემდეგი) გათამაშების თარიღი
lt_lt: Paskutinė (Kita) Traukimo Data
lv_lv: Pēdējās (nākamās) izlozes datums
mk_mk: Последен (Следен) датум на извлекување
nl_nl: Meest recente (volgende) trekkingsdatum
pt_pt: Última (próxima) Data de Sorteio
ro_ro: Ultima (următoarea) dată de extragere
ru_ru: Последняя (Следующая) Дата розыгрыша
sk_sk: Dátum Posledného (Ďalšieho) Losovania
sl_si: Zadnji (naslednji) datum žrebanja
sq_al: Data e Shortit të Fundit (të Ardhshëm)
sr_rs: Poslednji (sledeći) datum izvlačenja
vi_vn: Ngày rút thăm lần cuối (kế)

source: Last Numbers
cs_cz: Poslední čísla
da_dk: Sidste Tal
de_de: Letzte Nummern
el_gr: Τελευταίοι Αριθμοί
es_es: Últimos números
et_ee: Viimased numbrid
fr_fr: Derniers numéros
it_it: Ultimi numeri
ka_ge: ბოლო ნომრები
lt_lt: Paskutiniai Skaičiai
lv_lv: Pēdējie skaitļi
mk_mk: Последни броеви
nl_nl: Meest recente nummers
pt_pt: Últimos Números
ro_ro: Ultimele numere
ru_ru: Последние номера
sk_sk: Posledné Čísla
sl_si: Zadnje Številke
sq_al: Numrat e Fundit
sr_rs: Poslednji brojevi
vi_vn: Số cuối

source: Last Bonus Numbers
cs_cz: Poslední bonusová čísla
da_dk: Sidste Bonustal
de_de: Letzte Bonusnummern
el_gr: Τελευταίοι Μπόνους Αριθμοί
es_es: Últimos números de bonificación
et_ee: Viimased boonusnumbrid
fr_fr: Derniers numéros de bonus
it_it: Ultimi numeri bonus
ka_ge: ბოლო ბონუს ნომრები
lt_lt: Traukiami Papildomi Skaičiai
lv_lv: Pēdējais bonusskaitlis
mk_mk: Последни Бонус Броеви
nl_nl: Meest recente bonusnummers
pt_pt: Últimos Números Bónus
ro_ro: Ultimele numere bonus
ru_ru: Последние бонусные номера
sk_sk: Posledné Bonusové Čísla
sl_si: Zadnje Dodatne Številke
sq_al: Numrat e Fundit Bonus
sr_rs: Poslednji bonus brojevi
vi_vn: Số thưởng cuối

source: Last Extra Number
cs_cz: Poslední extra číslo
da_dk: Sidste Ekstra Nummer
de_de: Letzte Extra Nummer
el_gr: Τελευταίοι Επιπλέον Αριθμοί
es_es: Último número extra
et_ee: Viimased lisanumbrid
fr_fr: Dernier numéro supplémentaire
it_it: Ultimo numero extra
ka_ge: ბოლო დამატებითი ნომრები
lt_lt: Paskutinis Papildomas Skaičius
lv_lv: Pēdējais papildskaitlis
mk_mk: Последни Екстра Броеви
nl_nl: Meest recente extra nummers
pt_pt: Último Número Extra
ro_ro: Ultimele numere extra
ru_ru: Последние дополнительные номера
sk_sk: Posledné Extra Číslo
sl_si: Zadnje Dodatne Številke
sq_al: Numri i Fundit Ekstra
sr_rs: Poslednji dodatni broj
vi_vn: Số phụ cuối

source: pending
cs_cz: čekající na vyřízení
da_dk: afventende
de_de: Ausstehend
el_gr: εκκρεμεί
es_es: pendiente
et_ee: ootel
fr_fr: en attente
it_it: sospeso
ka_ge: მიმდინარეობს
lt_lt: laukiama
lv_lv: neizlemtās
mk_mk: во тек
nl_nl: in afwachting
pt_pt: pendente
ro_ro: în aşteptare
ru_ru: ожидающий решения
sk_sk: čakajúce
sl_si: v teku
sq_al: në pritje
sr_rs: u toku
vi_vn: đang chờ

source: Next Draw
cs_cz: Další losování
da_dk: Næste Lodtrækning
de_de: Nächste Ziehung
el_gr: Επόμενη Κλήρωση
es_es: Próximo Sorteo
et_ee: Järgmine tõmbamine
fr_fr: Prochain tirage
it_it: Prossima estrazione
ka_ge: შემდეგი გათამაშება
lt_lt: Kitas Traukimas
lv_lv: Nākamā izloze
mk_mk: Следно Извлекување
nl_nl: Volgende trekking
pt_pt: Próximo Sorteio
ro_ro: Următoarea Extragere
ru_ru: Следующий розыгрыш
sk_sk: Ďalšie Žrebovanie
sl_si: Naslednje žrebanje
sq_al: Shorti i Radhës
sr_rs: Sledeće izvlačenje
vi_vn: Lượt rút kế tiếp

source: View Draws
cs_cz: Zobrazit losování
da_dk: Se Lodtrækning
de_de: Ziehung ansehen
el_gr: Εμφάνιση Κληρώσεων
es_es: Ver Sorteos
et_ee: Näita tõmbeid
fr_fr: Afficher les tirages
it_it: Guarda estrazioni
ka_ge: გათამაშებების დათვალიერება
lt_lt: Peržiūrėti Traukimus
lv_lv: Skatīt izlozes
mk_mk: Прикажи ги извлекувањата
nl_nl: Bekijk trekkingen
pt_pt: Ver Sorteios
ro_ro: Vezi Extragerile
ru_ru: Показать розыгрыши
sk_sk: Zobraziť Žrebovania
sl_si: Poglej žrebanja
sq_al: Shih Shortet
sr_rs: Pogledajte izvlačenja
vi_vn: Xem lượt rút

source: Disable
cs_cz: Zrušit
da_dk: Slå fra
de_de: Deaktivieren
el_gr: Απενεργοποίηση
es_es: Desactivar
et_ee: Keela
fr_fr: Désactiver
it_it: Disabilita
ka_ge: გათიშვა
lt_lt: Išjungti
lv_lv: Atspējot
mk_mk: Оневозможи
nl_nl: Uitschakelen
pt_pt: Desativar
ro_ro: Dezactivați
ru_ru: Отключить
sk_sk: Zakázať
sl_si: Onemogoči
sq_al: Çaktivizo
sr_rs: Onemogućite
vi_vn: Tắt

source: Enable
cs_cz: Umožit
da_dk: Slå til
de_de: Aktivieren
el_gr: Ενεργοποίηση
es_es: Activar
et_ee: Luba
fr_fr: Activer
it_it: Abilita
ka_ge: ჩართვა
lt_lt: Įjungti
lv_lv: Iespējot
mk_mk: Овозможи
nl_nl: Inschakelen
pt_pt: Ativar
ro_ro: Activați
ru_ru: Активировать
sk_sk: Povoliť
sl_si: Omogoči
sq_al: Aktivizo
sr_rs: Omogućite
vi_vn: Bật

source: There are no lotteries.
cs_cz: Neexistují žádné loterie.
da_dk: Der er ingen lotterier.
de_de: Es gibt keine Lotterien.
el_gr: Δεν υπάρχουν λαχεία.
es_es: No hay loterías.
et_ee: Loteriisid pole.
fr_fr: Il n'y a pas de Lotteries.
it_it: Non ci sono lotterie.
ka_ge: ლატარია არ მოიძებნა.
lt_lt: Nėra loterijų.
lv_lv: Nav loteriju.
mk_mk: Нема лотарии.
nl_nl: Er zijn geen loterijen.
pt_pt: Não existem lotarias.
ro_ro: Nu există loterii.
ru_ru: Здесь нет лотерей.
sk_sk: Nie sú žiadne lotérie.
sl_si: Ni žrebanj.
sq_al: Nuk ka lotari.
sr_rs: Nema lutrija.
vi_vn: Không có vé số.

source: Confirm lottery switch off
cs_cz: Potvrdit vypínač loterie
da_dk: Bekræft deaktivering af lotteri
de_de: Abstellen der Lotterie bestätigen
el_gr: Επιβεβαιώστε την απενεργοποίηση του λαχείου
es_es: Confirmar la desactivación de la lotería
et_ee: Kinnita loterii välja lülitamine
fr_fr: Confirmer la desactivation de la loterie
it_it: Conferma lo spegnimento della lotteria
ka_ge: დაადასტურეთ ლატარიის გათიშვა
lt_lt: Patvirtinkite loterijos išjungimą
lv_lv: Apstipriniet loterijas izslēgšanu
mk_mk: Потврди го исклучувањето на лотаријата
nl_nl: Bevestig uitschakeling loterij
pt_pt: Confirmar a desativação das lotarias
ro_ro: Confirmă oprire loterie
ru_ru: Подтвердите выключение лотереи
sk_sk: Potvrďte vypnutie lotérie
sl_si: Potrdi izklop loterije
sq_al: Konfirmo ndërprerjen e lotarisë
sr_rs: Potvrdite promenu lutrija
vi_vn: Xác nhận xổ số: tắt

source: Are you sure you want to disable this lottery?&#10;All bought users' tickets will stay pending unless you provide the latest draw numbers manually.
cs_cz: Opravdu chcete zrušit tuto loterii?&#10;Všichni koupené uživatelské’ tikety zůstanou jako vyřizující, pokud nedodáte čísla posledního losování manuálně.
da_dk: Er du sikker på at du vil slå lotteriet fra?&#10;Alle købte brugeres lodder vil stå som afventende, medmindre du angiver de sidste numre manuelt.
de_de: Sind Sie sicher, dass Sie diese Lotterie deaktivieren wollen?&#10; Alle gekauften Benutzertickets werden ausstehend bleiben, bis Sie die neusten Ziehungsnummern manuell zur Verfügung stellen.
el_gr: Είστε σίγουροι ότι θέλετε να απενεργοποιήσετε αυτό το λαχείο;&#10;Όλα τα αγορασμένα εισιτήρια χρηστών θα μείνουν σε εκκρεμότητα αν δεν δώσετε τους τελευταίους αριθμούς κλήρωσης χειροκίνητα.
es_es: ¿Seguro que quieres desactivar esta lotería?&#10;Todos los billetes comprados permanecerán pendientes a menos que proporciones los últimos números del sorteo manualmente.
et_ee: Kas sa oled kindel et te tahate keelata selle loterii?&#10;Kõikide kasutajate makstud piletid jäävad ootele kui te just hiljutisi tõmbe numbreid käsitsi ei anna.
fr_fr: Êtes-vous sûr de vouloir désactiver cette loterie?&#10;Tous les billets des utilisateurs achetés resteront en suspens, sauf si vous fournissez les derniers numéros de tirage manuellement.
it_it: Sicuro di voler cancellare questa lotteria?&#10;Tutti i biglietti comprati rimangono in sospeso.
ka_ge: დარწმუნებული ხართ რომ გსურთ ლატარიის გათიშვა?&#10;ყველა გაყიდული ბილეთი დარჩება აქტიური სანამ გათამაშების ნომრებს არ შეიყვანთ.
lt_lt: Ar tikrai norite išjungti šią loteriją?&#10; Visi nupirkti naudotojų bilietai bus laukimo būsenoje, nebent atnaujinsite naujausius traukimo skaičius rankiniu būdu.
lv_lv: Vai tiešām vēlaties atspējot šo loteriju?&#10;Ja vien jaunākie loterijas izlozes skaitļi netiks norādīti manuāli, visu lietotāju iegādāto biļešu statuss tiks saglabāts kā "neizlemts".
mk_mk: Дали сте сигурни дека сакате да ја оневозможите оваа лотарија?&#10;Сите купени тикети на корисниците ќе останат на чекање освен доколку рачно ги дадете последните извлечени броеви.
nl_nl: Ben je zeker dat je deze loterij wil uitschakelen?&#10;Alle aangekochte loten zullen in afwachting blijven staan tenzij je de trekkingsnummers manueel invoert.
pt_pt: Tem a certeza que presente desativar esta lotaria?&#10;Todos os bilhetes comprados pelos utilizadores ficarão pendentes a não ser que lhes forneça os últimos números sorteados manualmente.
ro_ro: Sigur doriți să dezactivați această loterie?&#10;Toate biletele utilizatorilor cumpărate vor rămâne în așteptare dacă nu furnizați manual ultimele numere ale extragerii.
ru_ru: Вы уверены, что вы хотите отключить эту лотерею?&#10;Все купленные пользовательские билеты будут ожидать решения, если Вы не введёте новые числа розыгрыша вручную.
sk_sk: Naozaj chcete túto lotériu deaktivovať?&#10;Všetky kúpené lístky používateľov zostanú čakajúce, pokiaľ neposkytnete najnovšie vyžrebované čísla manuálne.
sl_si: Ste prepričani, da želite onemogočiti to loterijo?&"10;Vsi listki, kupljeni s strani uporabnikov, bodo ostali v teku, razen, če ročno navedete številke zadnjega žrebanja.
sq_al: Jeni të sigurtë që doni ta çaktivizoni këtë lotari?&#10;Të gjitha biletat e blera të përdoruesve do të qëndrojnë në pritje po të mos i jepni numrat më të fundit të shortit manualisht.
sr_rs: Da li ste sigurni da želite onemogućiti ovu lutriju?&#10;Svi kupljeni korisnički tiketi će ostati u procesu odobravanja dok ručno ne postavite brojeve za poslednje izvlačenje.
vi_vn: Bạn có chắc là bạn muốn tắt kiểu xổ số này không?&#10; Vé người dùng đã mua vẫn sẽ hiển thị trạng thái chờ nếu bạn không tự đưa ra số rút thăm mới nhất.

source: Edit Jackpot
cs_cz: Upravit Jackpot
da_dk: Rediger Jackpot
de_de: Jackpot bearbeiten
el_gr: Επεξεργασία Τζακπότ
es_es: Editar premio mayor
et_ee: Muuda Jackpotti
fr_fr: Modifier le jackpot
it_it: Modifica Jackpot
ka_ge: ჯეკპოტის რედაქტირება
lt_lt: Redaguoti Aukso puodą
lv_lv: Rediģēt džekpotu
mk_mk: Уредете го Џекпотот
nl_nl: Jackpot bewerken
pt_pt: Editar Jackpot
ro_ro: Modifică Jackpot
ru_ru: Измените джекпот
sk_sk: Zmeniť Jackpot
sl_si: Uredi Jackpot
sq_al: Modifiko Jackpot-in
sr_rs: Uredite džekpot
vi_vn: Chỉnh sửa jackpot

source: You can edit the current lottery jackpot here. You should only do this when the automated script does not work.
cs_cz: Zde můžete upravit aktuální jackpot loterie. Toto byste měli provést, pouze pokud nefunguje automatický skript.
da_dk: Du kan redigere den nuværende jackpot her. Du bør kun gøre dette, når det automatiserede script ikke virker.
de_de: Sie können den aktuellen Jackpot hier bearbeiten. Dies sollten Sie nur tun, wenn das automatische Skript nicht funktioniert.
el_gr: Μπορείτε να επεξεργαστείτε το τρέχον τζακπότ του λαχείου εδώ. Πρέπει να το κάνετε αυτό μόον όταν το αυτοματοποιημένο σενάριο δεν λειτουργεί.
es_es: Puedes editar el premio mayor actual de la lotería aquí. Sólo debes hacer esto cuando el script automatizado no funcione.
et_ee: Siin saate praegust jackpotti muuta. Te peaksite seda tegema ainult siis kui automaatne skript ei tööta.
fr_fr: Vous pouvez éditer le jackpot de loterie actuel ici. Vous ne devez le faire que lorsque le script automatisé ne fonctionne pas.
it_it: Puoi editare il jackpot della lotteria qui. Puoi farlo solo quando lo script automatico non funziona.
ka_ge: თქვენ შეგიძლიათ მიმდინარე ლატარიის ჯეკპოტი აქ დაარედაქტიროთ. ეს უნდა გააკეთოთ მხოლოდ მაშინ თუ ავტომატური სკრიპტი არ მუშაობს.
lt_lt: Čia galite redaguoti dabartinį loterijos Aukso puodą. Turėtumėte tai padaryti tik tada, kai automatinis scenarijus neveikia.
lv_lv: Šeit varat rediģēt pašreizējo loterijas džekpotu. Ieteicams to darīt tikai tad, ja nedarbojas automātiskais skripts.
mk_mk: Тука може да го уредувате тековниот џекпот на лотаријата. Треба да го правите ова само кога автоматскиот запис не работи.
nl_nl: Je kan de huidige jackpot hier bewerken. Je moet dit enkel doen wanneer het geautomatiseerd script niet naar behoren werkt.
pt_pt: Pode editar o jackpot da lotaria atual aqui. Deve apenas fazer isto quando o script do automatismo não funcionar.
ro_ro: Aveţi posibilitatea să editaţi Jackpot-ul loteriei curente aici. Tu ar trebui să faci acest lucru doar atunci când script-ul automat nu funcţionează.
ru_ru: Вы можете изменить актуальный джекпот лотереи здесь. Вы должны сделать это, если только автоматический скрипт не работает.
sk_sk: Tu môžete upraviť aktuálny jackpot lotérie. Toto by ste mali robiť len vtedy, keď automatický skript nefunguje.
sl_si: Tu lahko uredite trenutni Jackpot. To storite le, ko samodejna skripta ne deluje.
sq_al: Këtu mund të modifikoni jackpot-in aktual të lotarisë. Këtë duhet ta bëni vetëm kur skripti i automatizuar nuk funksionon.
sr_rs: Možete uređivati trenutni džekpot lutrije ovde. Ovo trebate činiti samo ako automatska skripta ne radi.
vi_vn: Bạn có thể chính sửa jackpot hiện tại tại đây. Chỉ nên làm điều này khi kết quả xổ số tự động không hoạt động.

source: Enter current jackpot
cs_cz: Vložit aktuální jackpot
da_dk: Indtast aktuelle jackpot
de_de: Aktuellen Jackpot eingeben
el_gr: Εισαγωγή τρέχοντος τζακπότ
es_es: Introducir premio mayor actual
et_ee: Sisestage praegune jackpot
fr_fr: Entrez le jackpot actuel
it_it: Inserisci jackpot corrente
ka_ge: შეიყვანეთ მიმდინარე ჯეკპოტი
lt_lt: Įveskite dabartinį aukso puodą
lv_lv: Ievadiet pašreizējo džekpotu
mk_mk: Внесете го тековниот џекпот
nl_nl: Voer huidige jackpot in
pt_pt: Introduzir jackpot atual
ro_ro: Introdu jackpot curent
ru_ru: Введите актуальный джекпот
sk_sk: Zadajte aktuálny jackpot
sl_si: Vnesite trenutni jackpot
sq_al: Futni jackpot-in aktual
sr_rs: Unesite trenutni džekpot
vi_vn: Nhập jackpot hiện tại

source: Unit: million (e.g. type '29.5' for 29.5 million jackpot). Use dot for decimal digits. <br>Currency: %s
cs_cz: Jednotka: millión (tzn. příklad ’29.5’ pro 29.5 milliónový jackpot). Pro desetinná čísla použijte tečku. <br>Měna: %s
da_dk: Enhed: million (f.eks. indtast '29 .5' for 29.500.000 jackpot). Brug punktum som decimaltal.<br>Valuta:%s<br>
de_de: Einheit: Millionen (schreiben Sie z.B "29.5" für einen 29,5 Millionen Jackpot). Benutzen Sie den Punkt für Dezimalstellen. <br>Währung: %s
el_gr: Τεμάχιο: εκατομμύριο (π.χ. πληκτρολογήστε ’29.5’ για τζακπότ 29.5 εκατομμυρίων). Χρησιμοποιήστε τελεία για δεκαδικά ψηφία. <br>Νόμισμα: %s
es_es: Unidad: millones (ej., escribe '29.5 'para un premio mayor de 29.5 millones). Utiliza el punto para los dígitos decimales.<br>Moneda:% s
et_ee: Ühik: million (nt kirjutage "29.5" et saada 29.5 millioniline jackpot). Kasutage punkte kümnendiku arvude jaoks. <br>Valuuta: %s
fr_fr: Unité: millions (p. ex. type '29,5' pour un jackpot de 29,5 millions). Utilisez le point pour les chiffres décimaux. <br>Devise: %s
it_it: Unità: milione (es: scrivi '29,5' per un jackpot di 29.5 milioni). Usa il punto per numeri decimali. <br>Valuta: %s
ka_ge: ერთეული: მილიონი (მაგ. შეიყვანეთ '29.5' თუ შესაყვანია 29.5 მილიონის ოდენობის ჯეკპოტი). მეათედები გამოყავით წერტილით. <br>ვალუტა: %s
lt_lt: Vienetas: milijonas (pvz., "29.5" kai aukso puodas 29,5 milijonai). Naudokite dešimtainį skaičių su tašku. <br> Valiuta:%s
lv_lv: Vienība: miljoni (piem., 29.5 miljonu džekpota gadījumā ievadiet '29.5'). Kā decimātdalītāju lietojiet punktu. <br>Valūta: %s
mk_mk: Единица: милион (на пр. внесете '29.5' за 29.5 милиони џекпот). Користете точка за децимални цифри.<br>Валута:%s
nl_nl: Eenheid: miljoen (voer bijvoorbeeld '29.5' in voor een jackpot van 29.5 miljoen). Gebruik een punt voor kommagetallen.<br>Munteenheid: %s
pt_pt: Unidade: milhão(ex. escreva '29,5' para 29,5 milhões de jackpot). Utilize pontos para os dígitos decimais. <br>Moeda: %s
ro_ro: Unitate: milioane (de ex. scrie '29.5' pentru 29.5 milioane jackpot). Utilizați punctul pentru cifre zecimale. <br>Valută: %s
ru_ru: Единица (например, '29.5' для 29.5-миллионного джекпота). Используйте точку для десятичных цифр. <br>Валюта: %s
sk_sk: Jednotka: milión (napríklad zadajte '29.5 'pre 29.5 miliónový jackpot). Použite bodky pre desiatkové číslice. <br> Mena: %s
sl_si: Enota: milijon (npr. napišite '29.5' za 29.5 milijonski jackpot). Za decimalna števila uporabite pike. <br>Valuta: %s
sq_al: Njësia: milion (p.sh. shkruani '29.5' për një jackpot 29.5 milion). Përdorni pikë për shifrat dhjetore. <br>Monedha: %s
sr_rs: Jedinica: milion (npr. ukucati '29.5' za džekpot u iznosu od 29.5 miliona). Koristiti tačku za decimalne jedinice. <br>Valuta: %s
vi_vn: Đơn vị: triệu (VD: nếu trúng jackpot 29.5 triệu, nhập "29.5"). Sử dụng dấu chấm cho chữ số thập phân. Đơn vị tiền tệ: %s

source: Here you can find all logs related to the lotteries' data download. Logs are kept for 7 days.
cs_cz: Zde můžete najít všechny záznamy související se staženými daty loterií. Záznamy jsou uchovávány po dobu 7 dní.
da_dk: Her kan du finde alle logfiler relateret til lotteriernes data download. Logfiler holdes i 7 dage.
de_de: Hier können Sie alle Logs, die mit den Daten der Lotterydownloads zusammenhängen, finden. Logs werden für 7 Tage gespeichert.
el_gr: Εδώ μπορείτε να βρείτε όλα τα αρχεία καταγραφής που σχετίζονται με τα δεδομένα των λαχείων. Τα αρχεία καταγραφής διατηρούνταιγια 7 ημέρες.
es_es: Aquí puedes encontrar todos los registros relacionados con la descarga de datos de las loterías. Los registros se mantienen durante 7 días.
et_ee: Siit saate leida kõik logid seoses loteriide andmete allalaadimistega. Logid hoitakse seitsmeks päevaks.
fr_fr: Ici vous pouvez trouver tous les journaux liés au téléchargement de données des loteries. Les journaux sont conservées pendant 7 jours.
it_it: Qui puoi trovare tutti i dati delle lotterie. I dati sono tenuti per 7 giorni.
ka_ge: აქ შეგიძლიათ იპოვოთ ლატარიების მონაცემების ჩამოტვირთვასთან დაკავშირებული ყველა ჩანაწერი. ჩანაწერები ინახება 7 დღე.
lt_lt: Čia galite rasti visus žurnalus, susijusius su loterijų duomenų atsisiuntimu. Žurnalai laikomi 7 dienas.
lv_lv: Šeit atrodami visi ar loteriju datu lejupielādi saistītie žurnāli. Tie tiek saglabāti 7 dienas.
mk_mk: Тука може да ги најдете сите најави поврзани со превземање на податоци од лотариите. Најавите се чуваат 7 дена.
nl_nl: Hier kan jij alle logbestanden vinden met betrekking tot het downloaden van loterijgegevens. Logbestanden worden 7 dagen bewaard.
pt_pt: Aqui pode encontrar todos os registos relacionados com os dados de download das lotarias. Os registos são mantidos durante 7 dias.
ro_ro: Aici găsiți toate jurnalele legate de descărcarea de date a loteriilor. Jurnalele sunt ținute timp de 7 zile.
ru_ru: Здесь Вы можете найти все записи, относящиеся к загрузке информации о лотереях. Записи хранятся 7 дней.
sk_sk: Tu nájdete všetky záznamy týkajúce sa sťahovania údajov o lotériách. Záznamy sa uchovávajú počas 7 dní.
sl_si: Tu lahko najdete vse zapise, ki se povezujejo s prenesenimi podatki loterije. Zapisi se hranijo 7 dni.
sq_al: Këtu mund të gjeni të gjithë regjistrat lidhur me shkarkimet e të dhënave të lotarive. Regjistrat mbahen për 7 ditë.
sr_rs: Ovde možete pronaći i skinuti sve dnevnike vezane za podatke lutrije. Dnevnici se čuvaju 7 dana.
vi_vn: Bạn có thể tìm lịch sử dữ liệu xổ số được tải xuống tại đây. Nhật ký được lưu trữ trong 7 ngày.

source: Here you can find all logs related to Lottorisq provider. Logs are kept for 1 month.
cs_cz: Zde můžete najít všechny záznamy, které souvisejí s Lottorisq poskytovatelem. Záznamy jsou uchovávány po dobu 1 měsíce.
da_dk: Her kan du finde alle logfiler relateret til Lottorisq udbyderen. Logfiler holdes i 1 måned.
de_de: Hier können Sie alle logs bezüglich des Lottorisq Anbieters finden. Logs werden für 1 Monat gespeichert.
el_gr: Εδώ μπορείτε να βρείτε όλα τα αρχεία καταγραφής που σχετίζονται με τον παροχέα Lottorisq. Τα αρχεία διατηρούνται για 1 μήνα.
es_es: Aquí puedes encontrar todos los registros relacionados con el proveedor Lottorisq. Los registros se mantienen durante 1 mes.
et_ee: Siit saate leida kõik logid seoses Lottorisq pakkujaga. Logid hoitakse üheks kuuks.
fr_fr: Ici vous pouvez trouver tous les journaux liés à Lottorisq fournisseur. Les journaux sont conservées pendant 1 mois.
it_it: Qui puoi trovare tutti i diari relativi a Lottorisq. Sono tenuti per un mese.
ka_ge: აქ შეგიძლიათ იპოვოთ ლოტორისკის ორგანიზატორთან დაკავშირებული ყველა ჩანაწერი. ჩანაწერები ინახება 1 თვე.
lt_lt: Čia galite rasti visus žurnalus, susijusius su Lottoriq teikėju. Žurnalai laikomi 1 mėnesį.
lv_lv: Šeit atrodami visi ar pakalpojumu sniedzēju Lottorisq saistītie žurnāli. Tie tiek saglabāti 1 gadu.
mk_mk: Тука може да ги најдете сите дневници на доставувачот Lottorisq. Дневниците се чуваат 1 месец.
nl_nl: Hier kan jij alle logbestanden vinden met betrekking tot de Imvalap-provider. Logbestanden worden 1 maand bewaard.
pt_pt: Aqui poderá encontrar todos os registos relacionados com o fornecedor Lottorisq. Os registos são mantidos durante 1 mês.
ro_ro: Aici puteți găsi toate jurnalele legate de furnizorul Lottorisq. Jurnalele se păstrează timp de o lună.
ru_ru: Здесь Вы можете найти все записи, относящиеся к проводнику Lottorisq. Записи хранятся 1 месяц.
sk_sk: Tu nájdete všetky záznamy týkajúce sa poskytovateľa Lottorisq. Záznamy sa uchovávajú po dobu 1 mesiaca.
sl_si: Tu lahko najdete vse zapise, povezane s ponudnikom Lottorisq. Zapisi se hranijo 1 mesec.
sq_al: Këtu mund të gjeni të gjithë regjistrat lidhur me Lottorisq. Regjistrat mbahen për 1 muaj.
sr_rs: Ovde možete pronaći sve dnevnike vezane za Lottorisq pružatelja. Dnevnici se čuvaju na 1 mesec.
vi_vn: Bạn có thể tìm thấy lịch sử nhà cung cấp Lottorisq. Nhật ký được lưu trữ trong 1 tháng.

source: Data
de_de: Daten
el_gr: Δεδομένα
es_es: Datos
et_ee: Andmed
fr_fr: Données
ka_ge: მონაცემები
lt_lt: Duomenys
lv_lv: Dati
mk_mk: Податоци
pt_pt: Dados
ro_ro: Dată
ru_ru: Дата
sk_sk: Dáta
sl_si: Podatki
sq_al: Të Dhënat
sr_rs: Podaci
vi_vn: Dữ liệu

source: Show data
cs_cz: Ukázat data
da_dk: Vis data
de_de: Daten anzeigen
el_gr: Εμφάνιση δεδομένων
es_es: Mostrar datos
et_ee: Näita andmeid
fr_fr: Afficher les données
it_it: Mostra dati
ka_ge: მონაცემების ჩვენება
lt_lt: Rodyti duomenis
lv_lv: Rādīt datus
mk_mk: Прикажи податоци
nl_nl: Toon data
pt_pt: Mostrar dados
ro_ro: Arată data
ru_ru: Показать информацию
sk_sk: Zobraziť dáta
sl_si: Prikaži podatke
sq_al: Shfaq të dhënat
sr_rs: Prikazati podatke
vi_vn: Hiển thị dữ liệu

source: Change next draw
cs_cz: Změnit další losování
da_dk: Rediger næste lodtrækning
de_de: Nächste Ziehung verändern
el_gr: Αλλαγή νέας κλήρωσης
es_es: Cambiar próximo sorteo
et_ee: Muuda järgmine tõmme
fr_fr: Changer prochain tirage
it_it: Cambia prossima estrazione
ka_ge: შემდეგი გათამაშების ცვლილება
lt_lt: Pakeiskite kitą traukimą
lv_lv: Mainīt nākamo izlozi
mk_mk: Променете го следното извлекување
nl_nl: Wijzig volgende trekking
pt_pt: Alterar próximo sorteio
ro_ro: Modifică următoare extragere
ru_ru: Измените следующий розыгрыш
sk_sk: Zmeniť ďalšie žrebovanie
sl_si: Spremenite naslednje žrebanje
sq_al: Ndrysho shortin e ardhshëm
sr_rs: Izmenite sledeće izvlačenje
vi_vn: Thay đổi lượt rút kế tiếp
