Repository: lottoparkscam/lottopark
Catalog: platform/fuel/app/lang/gettext/*/LC_MESSAGES/admin_*.po
Languages: cs_cz, da_dk, de_de, el_gr, es_es, et_ee, fr_fr, it_it, ka_ge, lt_lt, lv_lv, mk_mk, nl_nl, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sq_al, sr_rs, vi_vn

source: User ID &bull; User Name
cs_cz: ID uživatele &bull; uživatelské jméno
da_dk: Bruger ID &bull; Brugernavn
de_de: Benutzer ID &bull; Benutzername
el_gr: Ταυτότητα Χρήστη &bull; Όνομα Χρήστη
es_es: ID de usuario &bull; Nombre de usuario
et_ee: Kasutaja ID &bull; Kasutaja nimi
fr_fr: ID utilisateur &bull; Nom d’utilisateur
it_it: User ID &bull; User nome
ka_ge: მომხმარებლის ID &bull; მომხმარებელი
lt_lt: Vartotojo ID &bull; Vartotojo vardas
lv_lv: Lietotāja ID &bull; Lietotāja vārds
mk_mk: ID на корисникот &bull; Корисничко Име
nl_nl: Gebruiker-ID &bull; Gebruikersnaam
pt_pt: ID de Utilizador &bull; Nome de Utilizador
ro_ro: ID utilizator &bull; Nume utilizator
ru_ru: Идентификатор пользователя &bull; Имя пользователя
sk_sk: Uživateľské ID &bull; Meno Používateľa
sl_si: Uporabniški ID &bull; Uporabniško ime
sq_al: ID e Përdoruesit &bull; Emri i Përdoruesit
sr_rs: Id korisnika &bull; korisničko ime
vi_vn: ID người dùng/Tên người dùng

source: Pricing
fr_fr: Tarification

source: Lines
cs_cz: Linky
da_dk: Linjer
de_de: Tips
el_gr: Γραμμές
es_es: Líneas
et_ee: Liinid
fr_fr: Lignes
it_it: Linee
ka_ge: ხაზები
lt_lt: Eilutės
lv_lv: Varianti
mk_mk: Редови
nl_nl: Lijnen
pt_pt: Linhas
ro_ro: Linii
ru_ru: Линии
sk_sk: Riadky
sl_si: Vrstice
sq_al: Rreshtat
sr_rs: Listići
vi_vn: Hàng

source: Mixed
fr_fr: Mixte

source: Purchase (Scan)
fr_fr: Achat (Scan)

source: Insured
fr_fr: Assuré

source: Purchased
fr_fr: Acheté

source: Cost
fr_fr: Coût

source: Free
cs_cz: Zdarma
da_dk: Gratis
de_de: Gratis
el_gr: Δωρεάν
es_es: Gratis
et_ee: Tasuta
fr_fr: Gratuit
it_it: Gratis
ka_ge: უფასო
lt_lt: Nemokamai
lv_lv: Bez maksas
mk_mk: Бесплатно
nl_nl: Gratis
pt_pt: Grátis
ro_ro: Gratis
ru_ru: Бесплатно
sk_sk: Zadarmo
sl_si: Brezplačno
sq_al: Falas
sr_rs: Besplatno
vi_vn: Miễn phí

source: Valid to
cs_cz: Platné do
da_dk: Gyldig indtil
de_de: Gültig bis
el_gr: Έγκυρο για
es_es: Válido hasta
et_ee: Kehtib
fr_fr: Valide jusqu'à
it_it: Valido fino a
ka_ge: ძალაშია
lt_lt: Galioja iki
lv_lv: Derīga līdz
mk_mk: Валидно до
nl_nl: Geldig tot
pt_pt: Válido para
ro_ro: Valid la
ru_ru: Годен до
sk_sk: Platné do
sl_si: Veljavno do
sq_al: I vlefshëm deri
sr_rs: Vredi do
vi_vn: Có hiệu lực đến

source: No tickets.
cs_cz: Žádné tikety.
da_dk: Ingen lodder.
de_de: Keine Tickets.
el_gr: Κανένας λαχνός.
es_es: Sin billetes.
et_ee: Pole pileteid.
fr_fr: Pas de billet.
it_it: No biglietti.
ka_ge: ბილეთები არ არის.
lt_lt: Nėra bilietų.
lv_lv: Nav biļešu.
mk_mk: Нема тикети.
nl_nl: Geen loten.
pt_pt: Sem bilhetes.
ro_ro: Nici un bilet.
ru_ru: Нет билетов.
sk_sk: Žiadne lístky.
sl_si: Ni listkov.
sq_al: Nuk ka bileta.
sr_rs: Nema tiketa.
vi_vn: Không có vé nào.

source: Ticket details
cs_cz: Detaily tiketu
da_dk: Lod detaljer
el_gr: Λεπτομέρειες λαχνού
es_es: Detalles del billete
et_ee: Pileti üksikasjad
fr_fr: Détails du ticket
it_it: Dettagli biglietti
ka_ge: ბილეთების დეტალები
lt_lt: Bilieto informacija
lv_lv: Biļetes informācija
mk_mk: Детали за тикетот
nl_nl: Details loten
pt_pt: Detalhes do bilhete
ro_ro: Detalii bilet
ru_ru: Данные о билетах
sk_sk: Detaily lístku
sl_si: Podrobnosti listka
sq_al: Detajet e biletës
sr_rs: Detalji tiketa
vi_vn: Chi tiết vé

source: Here you can view ticket details.
cs_cz: Zde si můžete zobrazit detaily tiketu.
da_dk: Du kan se dine lod detaljer.
de_de: Hier können Sie Ihre Ticket Details sehen.
el_gr: Εδώ μπορείτε να δείτε τις λεπτομέρειες των λαχνών.
es_es: Aquí puedes ver los detalles del billete.
et_ee: Siin saate vaadata pileti üksikasju.
fr_fr: Ici vous pouvez voir les détails du ticket.
it_it: Qui puoi vedere i dettagli biglietti.
ka_ge: აქ შეგიძლიათ ბილეთების შესახებ ინფორმაციის ნახვა.
lt_lt: Čia galite peržiūrėti bilieto duomenis.
lv_lv: Šeit varat apskatīt biļetes informāciju.
mk_mk: Тука можете да ги видите деталите за тикетот.
nl_nl: Hier kan jij de details van loten bekijken.
pt_pt: Aqui pode ver os detalhes do bilhete.
ro_ro: Aici puteți vedea detaliile biletului.
ru_ru: Здесь Вы можете просмотреть данные о билете.
sk_sk: Tu môžete zobraziť detaily lístku.
sl_si: Tu si lahko ogledate podrobnosti listka.
sq_al: Këtu mund të shihni detajet e biletës.
sr_rs: Ovde možete pogledati detalje tiketa.
vi_vn: Bạn có thể xem thông tin chi tiết vé tại đây.

source: none
cs_cz: žádný
da_dk: ingen
de_de: Keine
el_gr: κανένα
es_es: ninguno
et_ee: ei ole
fr_fr: aucun
it_it: nessuno
ka_ge: არცერთი
lt_lt: jokio
lv_lv: nav
mk_mk: нема
nl_nl: geen
pt_pt: nenhum
ro_ro: nici unul
ru_ru: ни один
sk_sk: žiadne
sl_si: nihče
sq_al: asnjë
sr_rs: ništa
vi_vn: không có

source: Pay out to user balance
cs_cz: Vyplatit na zůstatek uživatele
da_dk: Udbetaling til brugerbalance
de_de: Zum Kontostand des Benutzers hinzufügen
el_gr: Πληρωμή στο υπόλοιπο του χρήστη
es_es: Pagar al balance del usuario
et_ee: Kasutaja kontojäägile välja maksma
fr_fr: Payez vers le solde de l'utilisateur
it_it: Pagato all'utente
ka_ge: მომხმარებლის ბალანსზე ჩარიცხვა
lt_lt: Mokėti į sąskaitos balansą
lv_lv: Izmaksāt uz lietotāja atlikumu
mk_mk: Исплата на билансот на корисникот
nl_nl: Uitbetaling aan gebruikersbalans
pt_pt: Pagamento para o saldo do utilizador
ro_ro: Plătiți la soldul utilizatorului
ru_ru: Выплатить на баланс пользователя
sk_sk: Vyplatiť na účet užívateľa
sl_si: Izplačilo na proračun uporabnika
sq_al: Paguaj në balancën e përdoruesit
sr_rs: Isplatiti na balans korisnika
vi_vn: Thanh toán theo số dư tài khoản người dùng

source: Total Prize
cs_cz: Celková cena
da_dk: Total Præmie
de_de: Gesamtpreis
el_gr: Συνολικό Βραβείο
es_es: Premio total
et_ee: Kogu auhind
fr_fr: Prix total
it_it: Premi totali
ka_ge: ჯამური პრიზი
lt_lt: Bendras Prizas
lv_lv: Laimests kopā
mk_mk: Вкупна награда
nl_nl: Totale prijs
pt_pt: Prémio Total
ro_ro: Premii totale
ru_ru: Суммарный приз
sk_sk: Celková Cena
sl_si: Skupna nagrada
sq_al: Çmimi Total
sr_rs: Ukupna nagrada
vi_vn: Tổng giải thưởng

source: Slip images
cs_cz: Vložit obrázky
da_dk: Slip billeder
de_de: Pannenbilder
el_gr: Εικόνες ολίσθησης
es_es: Deslizar imágenes
et_ee: Slip pildid
fr_fr: Images Slip
ka_ge: Slip სურათები
lt_lt: Paveikslėliai
lv_lv: Kartīšu attēli
mk_mk: Slip слики
nl_nl: Slip-afbeeldingen
pt_pt: Imagens dos talões
ro_ro: Imagini Slip
ru_ru: Изображения бланка
sk_sk: Obrázky
sl_si: Slike
sq_al: Figurat e biletës
sr_rs: Slip slike
vi_vn: Hình ảnh phiếu

source: Are you sure? The 'mark as paid out' function will not automatically pay out the lines to the user and will not increase user balance. It will only mark the tickets and lines as paid out. Also, the Quick Pick lines will not be marked as paid out as they are paid out automatically after some time. This function is intended to be used only with bigger prizes which are not automatically paid out. If you want to pay out the lines to the user balance please use 'Pay out to user balance' button within specific line.
cs_cz: Jsi si jisti? Funkce "označ jako vyplacené" automaticky nevyplácí řádky uživateli a nezvýší zůstatek uživatele. Pouze označí tikety a linky jako vyplacené. Také řádky Rychlého Výběru nebudou označeny jako vyplacené, protože jsou po určité době automaticky vyplaceny. Tato funkce je určena pouze pro větší ceny, které nejsou automaticky vypláceny. Pokud chcete vyplatit řádky do zůstatku uživatele, použijte tlačítko "Vyplatit na uživatelský zůstatek" v příslušném řádku.
da_dk: Er du sikker? Funktionen 'markeret som udbetalt' udbetaler ikke automatisk linjerne til brugeren og vil ikke øge brugerbalancen. Det vil kun markere lodder og linjer som udbetalt. Quick Pick linjerne markeres heller ikke som udbetalt, da de automatisk udbetales efter et stykke tid. Denne funktion er beregnet til kun at blive anvendt med større præmier, som ikke automatisk udbetales. Hvis du ønsker at udbetale linjerne til brugerbalancen, skal du bruge knappen 'Udbetaling til brugerbalance' inden for en bestemt linje.
de_de: Sind Sie sicher? Die "Als ausgezahlt markieren" Funktion wird die Zeilen nicht automatisch an die Benutzer aushalten und wird nicht deren Kontostand erhöhen. Es wird nur die Tickets und Zeilen als ausgezahlt markieren. Außerdem werden die Quick Pick nicht als ausgezahlt markiert werden, da diese nach einiger Zeit automatisch ausgezahlt werden. Diese Funktion ist dafür gedacht, nur bei größeren Preisen, die nicht automatisch ausgezahlt werden, anzuwenden. Wenn Sie die Zeilen zum Kontostand der Benutzer hinzufügen möchten, benutzen Sie bitte den "Auszahlung an Benutzerkonto" Knopf mit der speziellen Zeile.
el_gr: Είστε σίγουροι; Η λειτουργία ‘σημείωσε ως πληρωμένο’ δεν θα πληρώσει αυτόματα τις γραμμές στον χρήστη και δεν θα αυτξήσει το υπόλοιπο του χρήστη. Θα σημειώσει μόνο τους λαχνούς και τις γραμμές ως πληρωμένες. Επίσης, οι γραμμές Γρήγορης Επιλογής δεν θα σημειωθούν ως πληρωμένες καθώς πληρώνονται αυτόματα μετά από λίγο χρόνο. Αυτή η λειτουργία υποτίθεται ότι χρησιμοποιείται μόνο με μεγαλύτερα βραβεία που δεν πληρώνονται αυτόματα. Αν θέλετε να πληρώσετε τις γραμμές στο υπόλοιπο του χρήστη παρακαλούμε χρησιμοποιήστε το κουμπί ‘Πληρωμή στο υπόλοιπο του χρήστη΄μέσα σε συγκεκριμένη γραμμή.
es_es: ¿Estás seguro? La función "Marcar como pagada" no pagará automáticamente las líneas al usuario y no aumentará el balance del usuario. Sólo marcará los boletos y las líneas como pagados. Además, las líneas Quick Pick no se marcarán como pagadas ya que se pagan automáticamente después de algún tiempo. Esta función está destinada a ser utilizada sólo con premios mayores que no se pagan automáticamente. Si deseas pagar las líneas al balance del usuario, utiliza el botón "Pagar al balance del usuario" dentro de una línea específica.
et_ee: Kas te olete kindel? Funktsioon "Märgi väljamüüduna" ei maksa kasutajale liine automaatselt välja ja ei suurenda kasutaja kontojääki. See ainult märgib piletid ja liinid väljamüüduna. Kiire valiku liinid ei märgita väljamüüduna kuna nende eest makstakse automaatselt pärast mõnda aega. Seda funktsiooni on ette nähtud suuremate auhindadega kasutamiseks mille eest ei maksta automaatselt välja. Kui te tahate liine välja maksta kasutaja kontojäägile siis palun kasutage "Maksa välja kasutaja kontojäägile" nuppu konkreetses liinis.
fr_fr: Êtes-vous sûr? La fonction «marquer comme payé» ne payera pas automatiquement les lignes à l’utilisateur et n’augmentera pas le solde de l’utilisateur. Il ne marquera que les tickets et les lignes payés. En outre, les lignes de sélection rapide ne seront pas marquées comme payées car elles sont automatiquement payées après un certain temps. Cette fonction est destinée à être utilisée uniquement avec des prix plus importants qui ne sont pas automatiquement payés. Si vous souhaitez payer les lignes vers le solde de l’utilisateur, utilisez le bouton ‘Payer au solde de l’utilisateur’ dans une ligne spécifique.
it_it: Sicuro? La funzione "segna come pagato" non pagherà automaticamente le linee all'utente e non aumenterà il suo bilancio. Segnerà solamente i biglietti e le linee come pagati. Inoltre, l'estrazione rapida non saranno pagate automaticamente dopo qualche tempo. Questa funzione è pensata per essere usata solo con grandi premi che non sono pagati automaticamente. Se vuoi pagare le linee al bilancio utente, usa "paga al bilancio utente".
ka_ge: დარწმუნებული ხართ? "მონიშნე როგორც გადახდილი" ფუნქცია არ ნიშნავს მომხმარებლის ხაზებზე ავტომატურად გადახდას და არ გაზრდის მომხმარებლის ბალანსს. ის მხოლოდ მონიშნავს ბილეთებს და ხაზებს, როგორც გადახდილებს. ასევე სწრაფი ბილეთები არ იქნება მონიშნული როგორც გადახდილი რადგანაც მათზე გადახდა ავტომატურად ხორციელდება. ეს ფუნქცია განკუთვნილია მხოლოდ დიდ პრიზებისათვის რომლებსაც არ გააჩნიათ ავტომატური გადახდის ფუნქცია. თუ თქვენ გსურთ მომხმარებლის ხაზების ანაზღაურება გამოიყენეთ ღილაკი "მომხმარებლის ბალანსზე გადახდა".
lt_lt: Ar tikrai? "Pažymėti kaip išmokėtą" funkcija nesumokės vartotojui automatiškai už eilutes ir nepadidins jo balanso. Tai tik pažymės bilietų eilutes kaip sumokėtas. Taip pat Quick Pick eilutės nebus pažymėtos kaip apmokėtos, nes jos apmokamos automatiškai po kurio laiko. Ši funkcija skirta naudoti su didesniais prizais, kurie automatiškai neapmokami. Jei norite sumokėti už eilutes į vartotojo balansą, prašome naudoti "Mokėti į sąskaitos balansą" mygtuką ties konkrečia eilute.
lv_lv: Vai tiešām vēlaties turpināt? Funkcija "Atzīmēt kā izmaksātu" atcels biļešu variantu automātisko izmaksu lietotājam, t.i., lietotāja konta atilkums nepalielināsies. Tā tikai atzīmēs biļetes un variantus kā izmaksātus. Turklāt ātrās izvēles varianti netiks atzīmēti kā izmaksāti, jo to izmaksa pēc noteikta laika tiek veikta automātiski. Šī funkcija ir paredzēta lietošanai tikai lielāku laimestu gadījumā, kuri netiek izmaksāti automātiski. Ja vēlaties izmaksāt variantus uz lietotāja konta atlikumu, attiecīgajam variantam pielietojiet pogu "Izmaksāt uz lietotāja atlikumu".
mk_mk: Дали сте сигурни? Функцијата 'означи како исплатено' нема автоматски да ги исплати редовите до корисникот и нема да го зголеми балансот на сметката на корисникот. Само ќе ги означи тикетите и редовите како исплатени. Исто така, Брзиот Избор на редови нема да биде означен како исплатен бидејќи тие се плаќаат автоматски по некое време. Оваа функција е наменета за користење само за поголеми награди кои не се автоматски исплатени. Ако вие сакате да ги исплатите редовите на балансот на сметката на корисникот Ве молиме користете го 'Исплата на билансот на корисникот' копчето во специфичниот ред.
nl_nl: Ben je het zeker? De 'markeren als uitbetaald'-functie zal de lijnen van de gebruiker niet automatisch uitbetalen noch zijn gebruikersbalans verhogen. Het zal enkel de loten en lijnen markeren als uitbetaald. 'Quick Pick'-lijnen daarentegen zullen niet gemarkeerd worden als uitbetaald aangezien deze automatisch worden uitbetaald na enige tijd. Deze functie is bedoeld om enkel met grotere prijzen te gebruiken die niet automatisch worden uitbetaald. Indien je lijnen wil uitbetalen aan de gebruikersbalans, gelieve de knop 'Uitbetalen aan gebruikersbalans' te gebruiken voor de specifieke lijn.
pt_pt: Tem a certeza? a função 'marcar como pago' não irá pagar automaticamente as linhas ao utilizador e não irá aumentar o seu saldo. Irá apenas marcar o bilhete e as linhas como pagos. Adicionalmente, as linhas de Escolha Rápida não irão ser marcadas enquanto pagas pois são pagas automaticamente após algum tempo. Esta funcionalidade tem o propósito de ser utilizada apenas com prémios grandes que não são pagos automaticamente. Se quiser pagar as linhas ao utilizador por favor utilize o botão 'Pagar para o saldo do utilizador' na linha específica.
ro_ro: Ești sigur? Funcția "marcați ca plătit" nu va plăti automat liniile către utilizator și nu va crește soldul utilizatorului. Numai biletele și liniile vor fi plătite. De asemenea, liniile Quick Pick nu vor fi marcate ca plătite, deoarece sunt plătite automat după o anumită perioadă de timp. Această funcție este destinată utilizării numai cu premii mai mari care nu sunt plătite automat. Dacă doriți să plătiți liniile la balanța utilizatorilor, utilizați butonul "Plătiți la soldul utilizatorului" pe o anumită linie.
ru_ru: Вы уверены? Функция "обозначить как выплаченное" не выплатит линии пользователю автоматически и не увеличит баланс пользователя. Она только обозначит билеты и линии как выплаченные. Также, линии Быстрого выбора не будут обозначены как выплаченные, поскольку они выплачиваются автоматически через некоторое время. Эта функция создана для использования только с большими призами, которые не выплачиваются автоматически. Если вы хотите выплатить линии на баланс пользователя, пожалуйста, воспользуйтесь кнопкой "Выплатить на баланс пользователя" в определённой линии.
sk_sk: Si si istý? Funkcia 'Označiť ako vyplatené' automaticky nevyplati riadky používateľovi a nenavýši zostatok používateľov. Označí len lístky a riadky ako vyplatené. Riadky rýchleho výberu nebudú označené ako vyplatené, pretože sú po určitom čase automaticky vyplatené. Táto funkcia je určená na použitie len s vyššou cenou, ktorá sa automaticky nevyplatí. Ak chcete vyplácať riadky na užívateľský zostatok, použite tlačidlo 'Vyplatiť na zostatok užívateľa' v konkrétnom riadku.
sl_si: Ste prepričani? Funkcija 'označi kot izplačano' ne bo samodejno izplača vrstic uporabnikov in ne bo povečala proračuna uporabnika. Listki in vrstice bodo preprosto označeni, kot izplačani. Vrstice QuickPick prav tako ne bodo označene kot izplačane, saj bodo s časom samodejno izplačane. Funkcija je namenjena za uporabo pri večjih nagradah, ki se ne izplačajo samodejno. Če želite na uporabniški proračun izplačati vrstice prosim uporabite gumb 'Izplačaj na uporabniški proračun' v izbrani vrstici.
sq_al: Jeni të sigurtë? Funksioni 'shënoje si të paguar' nuk do t'i paguajë rreshtat përdoruesit automatikisht dhe nuk do ta rrisë balancën e përdoruesit. Ky funksion vetëm do të shënojë biletat dhe rreshtat si të paguara. Gjithashtu, rreshtat e Zgjedhjes së Shpejtë nuk do të shënohen si të paguara pasi ato paguhen automaikisht pas një farë kohe. Ky funksion ka për qëllim të përdoret vetëm me çmime më të mëdha të cilat nuk paguhen automatikisht. Nëse doni t'i paguani rreshtat balancës së përdoruesit ju lute përdorni butonin 'Paguaj në balancën e përdoruesit' brenda rreshtit specifik.
sr_rs: Da li ste sigurni? Funkcija 'označiti kao plaćeno' neće automatski platiti listiće korisniku, niti će povećati njihov balans. Samo će označiti tikete i nagrade kao plaćene. Takođe, Quick-Pick nagrade neće biti označene kao plaćene jer se one automatski isplaćuju nakon određenog vremena. Ova funkcija je namenjena za korišćenje samo za veće nagrade koje se automatski ne isplaćuju. Ako želite uplatiti listiće na balans korisnika, molimo koristite 'Platite na balans korisnika' dugme unutar određenog listića.
vi_vn: Bạn có chắc chứ? Chức năng "đánh dấu là đã thanh toán" sẽ không tự động trả tiền theo hàng cho người dùng và không tăng số dư người dùng. Chức năng này chỉ đánh dấu vé và hàng đã được thanh toán. Các hàng số Chọn Nhanh cũng sẽ không được đánh dấu là đã thanh toán do đã được thanh toán tự động một thời gian sau đó. Chức năng này chỉ hoạt động được với các giải thưởng lớn hơn không được tự động thanh toán trước. Nếu bạn muốn thanh toán hàng số theo số dư tài khoản người dùng, chọn "thanh toán theo số dư tài khoản người dùng" cho 1 hàng số cụ thể.

source: Approved
cs_cz: Schváleno
da_dk: Godkendt
de_de: Genehmigt
el_gr: Εγκεκριμένο
es_es: Aprobado
et_ee: Heaks kiidetud
fr_fr: Approuvé
it_it: Approvato
ka_ge: დადასტურებულია
lt_lt: Patvirtinta
lv_lv: Apstiprināts
mk_mk: Одобрено
nl_nl: Goedgekeurd
pt_pt: Aprovado
ro_ro: Aprobat
ru_ru: Подтверждено
sk_sk: Schválená
sl_si: Odobreno
sq_al: Miratuar
sr_rs: Odobreno
vi_vn: Thông qua

source: Error
cs_cz: Chyba
da_dk: Fejl
el_gr: Σφάλμα
et_ee: Viga
fr_fr: Erreur
it_it: Errore
ka_ge: შეცდომა
lt_lt: Klaida
lv_lv: Kļūda
mk_mk: Грешка
nl_nl: Fout
pt_pt: Erro
ro_ro: Eroare
ru_ru: Ошибка
sk_sk: Chyba
sl_si: Napaka
sq_al: Gabim
sr_rs: Greška
vi_vn: Lỗi

source: Date confirmed
cs_cz: Datum potvrzené
da_dk: Dato bekræftet
de_de: Datum bestätigt
el_gr: Η ημερομηνία επιβεβαιώθηκε
es_es: Fecha confirmada
et_ee: Kuupäev kinnitatud
fr_fr: Date confirmée
it_it: Data confermata
ka_ge: თარიღი დადასტურდა
lt_lt: Data patvirtinta
lv_lv: Apstiprināšanas datums
mk_mk: Потврден датум
nl_nl: Datum bevestigd
pt_pt: Data Confirmada
ro_ro: Dată confirmată
ru_ru: Дата подтверждена
sk_sk: Dátum potvrdený
sl_si: Datum potrditve
sq_al: Data e konfirmuar
sr_rs: Datum potvrde
vi_vn: Ngày đã được xác nhận

source: Tickets/Processed
cs_cz: Tikety/Zpracované
da_dk: Lodder/Bearbejdet
de_de: Tickets/Bearbeitet
el_gr: Λαχνοί/Επεξεργασμένοι
es_es: Billetes/Procesado
et_ee: Piletid/Töödeldud
fr_fr: Tickets/Traités
it_it: Tickets/Processati
ka_ge: დამუშავებული ბილეთები
lt_lt: Bilietai / Apdoroti
lv_lv: Biļetes/apstrādātas
mk_mk: Тикети/Обработени
nl_nl: Loten/verwerkt
pt_pt: Bilhetes/Processado
ro_ro: Bilete/Prelucrate
ru_ru: Билеты/Обработаны
sk_sk: Lístky/Spracované
sl_si: Listki/Obdelano
sq_al: Biletat/Të procesuara
sr_rs: Tiketi/Obrađeni
vi_vn: Vé/Đã xử lý

source: No transactions.
cs_cz: Žádné transakce.
da_dk: Ingen overførsler.
de_de: Keine Transaktionen.
el_gr: Καμία συναλλαγή.
es_es: Sin transacciones.
et_ee: Pole tehinguid.
fr_fr: Aucunes transactions.
it_it: No transazioni.
ka_ge: ტრანზაქციები არ არის.
lt_lt: Jokių sandorių.
lv_lv: Nav transakciju.
mk_mk: Нема трансакција.
nl_nl: Geen transacties.
pt_pt: Sem transações.
ro_ro: Nici o tranzacție.
ru_ru: Нет транзакций.
sk_sk: Žiadne transakcie.
sl_si: Ni transakcij.
sq_al: Nuk ka transaksione.
sr_rs: Nema transakcija.
vi_vn: Không có giao dịch nào.

source: Transaction details
cs_cz: Detaily transakce
da_dk: Overførsel detaljer
de_de: Transaktion Details
el_gr: Λεπτομέρειες συναλλαγής
es_es: Detalles de transacción
et_ee: Tehingu üksikasjad
fr_fr: Détails des transactions
it_it: Dettagli transazione
ka_ge: ტრანზაქციის დეტალები
lt_lt: Sandorio duomenys
lv_lv: Transakcijas informācija
mk_mk: Детали за трансакција
nl_nl: Transactiedetails
pt_pt: Detalhes da transação
ro_ro: Detalii tranzacție
ru_ru: Данные о транзакции
sk_sk: Detaily transakcie
sl_si: Podrobnosti transakcij.
sq_al: Detajet e transaksionit
sr_rs: Detalji transakcija
vi_vn: Chi tiết giao dịch

source: You can view transaction details here.
cs_cz: Zde si můžete zobrazit úděje o transakci.
da_dk: Du kan se overførsel detaljer her.
de_de: Hier können Sie Details zur Transaktion sehen.
el_gr: Μπορείτε να δείτε τις λεπτομέρειες της συναλλαγής εδώ.
es_es: Puedes ver los detalles de la transacción aquí.
et_ee: Siin saate vaadata tehingu üksikasju.
fr_fr: Vous pouvez afficher les détails de la transaction ici.
it_it: Puoi vedere i dettagli della transazione qui.
ka_ge: ტრანზაქციების შესახებ ინფორმაციის ნახვა.
lt_lt: Čia galite peržiūrėti informaciją apie sandorį.
lv_lv: Šeit varat apskatīt transakcijas informāciju.
mk_mk: Тука можете да ги видите деталите за трансакцијата.
nl_nl: Hier kan jij de transactiedetails bekijken.
pt_pt: Pode ver os detalhes da transação aqui.
ro_ro: Puteți vedea detaliile tranzacției aici.
ru_ru: Вы можете просмотреть данные о транзакции здесь.
sk_sk: Podrobnosti o transakciách môžete zobraziť tu.
sl_si: Podrobnosti transakcij si lahko ogledate tu.
sq_al: Këtu mund të shihni detajet e transaksionit.
sr_rs: Ovde možete pogledati detalje transakcije.
vi_vn: Bạn có thể xem chi tiết giao dịch tại đây.

source: Payment ID
cs_cz: ID platby
da_dk: Betaling ID
de_de: Bezahlungs ID
el_gr: Ταυτότητα Πληρωμής
es_es: ID de pago
et_ee: Makse ID
fr_fr: ID du Paiement
ka_ge: გადახდის ID
lt_lt: Mokėjimo ID
lv_lv: Maksājuma ID
mk_mk: ID на плаќање
nl_nl: Betaling-ID
pt_pt: ID de Pagamento
ro_ro: ID Plată
ru_ru: Идентификатор оплаты
sk_sk: ID Platby
sl_si: ID plačila
sq_al: ID e pagesës
sr_rs: ID plaćanja
vi_vn: ID thanh toán

source: Order date
cs_cz: Datum objednávky
da_dk: Bestillingsdato
de_de: Bestelldatum
el_gr: Ημερομηνία παραγγελίας
es_es: Fecha de orden
et_ee: Tellimuse kuupäev
fr_fr: Date de commande
it_it: Data ordine
ka_ge: შეკვეთის თარიღი
lt_lt: Užsakymo data
lv_lv: Pasūtījuma datums
mk_mk: Датум на нарачка
nl_nl: Bestellingsdatum
pt_pt: Data da encomenda
ro_ro: Data comenzii
ru_ru: Дата заказа
sk_sk: Dátum objednávky
sl_si: Datum naročila
sq_al: Data e porosisë
sr_rs: Datum narudžbe
vi_vn: Ngày đặt hàng
