Repository: lottoparkscam/lottopark
Catalog: platform/fuel/app/lang/gettext/*/LC_MESSAGES/admin_*.po
Languages: cs_cz, da_dk, de_de, el_gr, es_es, et_ee, fr_fr, it_it, ka_ge, lt_lt, lv_lv, mk_mk, nl_nl, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sq_al, sr_rs, vi_vn

source: Site No-Winners (Tickets/Lines)
cs_cz: Strankoví nevítězové (Tikety/řádky)
da_dk: Side Ikke-Vindere (Lodder/Linjer)
de_de: Seiten Verliere (Tickets/Zeilen)
el_gr: Μη Νικητές Ιστοσελίδας (Λαχνοί/Γραμμές)
es_es: Sin ganadores (Billetes/Líneas)
et_ee: Saidi mittevõitjad (piletid/liinid)
fr_fr: Site No-Winners (billets/lignes)
it_it: Non vincitori del sito (ticket/linee)
ka_ge: საიტის არა-მოგებული (ბილეთები/ხაზები)
lt_lt: Svetainės Nelaimėtojai (Bilietai / Eilutės)
lv_lv: Vietnes nelaimējušie lietotāji (biļetes/varianti)
mk_mk: Не-добитници на сајтот (Тикети/Редови)
nl_nl: Verliezers (loten/lijnen)
pt_pt: Site Sem Vencedores (Bilhetes/Linhas)
ro_ro: Necâștigătorii site-ului (bilete/linii)
ru_ru: Расположение игроков, которые не победили (билеты/линии)
sk_sk: Stránka Žiadni Výhercovia (Lístky/Riadky)
sl_si: Zmagovalci strani (Listki/Vrste)
sq_al: Jo-Fituesit e Faqes (Biletat/Rreshtat)
sr_rs: Igrači koji nisu dobitnici na stranici (tiketi/listići)
vi_vn: Người không chiến thắng qua mạng (Vé/hàng)

source: No winners data.
cs_cz: Žadná data o vítězech.
da_dk: Ingen vinder data.
de_de: Keine Gewinnerdaten.
el_gr: Δεν υπάρχουν δεδομένα νικητών.
es_es: No hay datos de ganadores.
et_ee: Võtjate andmeid pole.
fr_fr: Pas de données de gagnants.
it_it: No dati vincitori.
ka_ge: მოგებული არ არის.
lt_lt: Nėra laimėtojų duomenų.
lv_lv: Nav datu par laimētājiem.
mk_mk: Нема податоци за победници.
nl_nl: Geen gegevens over winnaars.
pt_pt: Sem dados de vencedores.
ro_ro: Nu există date despre câștigători.
ru_ru: Информация о игроках, которые не выиграли.
sk_sk: Žiadne výherné dáta.
sl_si: Ni podatkov o zmagovalcih.
sq_al: Nuk ka të dhëna për fituesit.
sr_rs: Nema podataka o dobitnicima.
vi_vn: Không có dữ liệu về người thắng cuộc nào.

source: Here you can generate a report for a given date range. The country and language fields are not required.
fr_fr: Ici, vous pouvez générer un rapport pour un intervalle de dates donnée. Les champs de pays et de langue ne sont pas requis.

source: New Users (Active)
cs_cz: Noví uživatelé (aktivní)
da_dk: Nye Brugere (Aktive)
de_de: Neue User (Aktiv)
el_gr: Νέοι Χρήστες (Ενεργοί)
es_es: Nuevos usuarios (Activo)
et_ee: Uued kasutajad (aktiivsed)
fr_fr: Nouveaux utilisateurs (actifs)
it_it: Nuovi utenti (attivi)
ka_ge: ახალი მომხმარებლები (აქტიური)
lt_lt: Nauji Vartotojai (Aktyvūs)
lv_lv: Jauni lietotāji (aktīvi)
mk_mk: Нови корисници (Активни)
nl_nl: Nieuwe gebruikers (actief)
pt_pt: Novos Utilizadores (Ativos)
ro_ro: Utilizatori noi (activi)
ru_ru: Новые пользователи (активные)
sk_sk: Noví Užívatelia (Aktívni)
sl_si: Novi uporabniki (Aktivni)
sq_al: Përdorues të Rinj (Aktivë)
sr_rs: Novi korisnik (aktivan)
vi_vn: Người dùng mới (Đang hoạt động)

source: New <span data-toggle="tooltip" title="First Time Purchase">FTP</span> Users
cs_cz: Nové <span data-toggle="tooltip" title="První nákup">FTP</span> Uživatelé
da_dk: Ny <span data-toggle="tooltip" title="First Time Purchase">FTP</span> Brugere
de_de: Neue <span Data toggle="tooltip" title="Ersteinkäufe">FTP</span>
el_gr: Νέο <span εναλλαγή-δεδομένων="συμβουλή εργαλείου" τίτλος="Αγορά Πρώτης Φοράς">FTP</span> Χρήστες
es_es: Nuevo <span data-toggle="tooltip" title="Compra por primera vez">FTP</span> Usuario
et_ee: Uued <span data-toggle="tooltip" title="Esmakordne oste">FTP</span> Kasutajad
fr_fr: Nouveau <span data-toggle="tooltip" title="Achat Initiale">FTP</span> Utilisateurs
it_it: Nuovo <span data-toggle="tooltip" title="Primo acquisto">FTP</span> Utenti
ka_ge: ახალი<span data-toggle="tooltip" title="First Time Purchase">FTP</span> მომხმარებლები
lt_lt: Nauji <span data-toggle="tooltip" title="Pirmasis pirkimas">FTP</span> Vartotojai
lv_lv: Jauni <span data-toggle="tooltip" title="pirmreizējo pirkumu">PP</span> lietotāji
mk_mk: Нови Корисници со <span data-toggle="tooltip" title="First Time Purchase">купувања по првпат</span>
nl_nl: Nieuwe <span data-toggle="tooltip" title="First Time Purchase">FTP</span>-gebruikers
pt_pt: Novos Utilizadores <span data-toggle="tooltip" title="First Time Purchase">FTP</span>
ro_ro: Noi <span data-toggle="tooltip" title="Achiziționarea pentru prima dată">FTP</span> Utilizatori
ru_ru: Новые <span data-toggle="всплывающая подсказка" title="Первая покупка">FTP</span> пользователи
sk_sk: Nové <span data-toggle="tooltip" title="Prvé Nákupy">FTP</span> užívateľov
sl_si: Novi <span data-toggle="tooltip" title="First Time Purchase">FTP</span> Uporabniki
sq_al: Përdorues të rinj <span data-toggle="tooltip" title="Blerje e Herë së Parë">BHP</span>
sr_rs: Novi <span data-toggle="tooltip" title="First Time Purchase">FTP</span> korisnici
vi_vn: <span data-toggle="tooltip" title="First Time Purchase">FTP</span> Người dùng

source: Sold Tickets
cs_cz: Prodané tikety
da_dk: Solgte billetter
de_de: Verkaufte Tickets
el_gr: Πουλημένοι Λαχνοί
es_es: Billetes vendidos
et_ee: Müüdud piletid
fr_fr: Billets vendus
it_it: Biglietti venduti
ka_ge: გაყიდული ბილეთები
lt_lt: Parduoti Bilietai
lv_lv: Pārdotās biļetes
mk_mk: Продадени тикети
nl_nl: Verkochte loten
pt_pt: Bilhetes Vendidos
ro_ro: Bilete vândute
ru_ru: Проданные билеты
sk_sk: Predané Lístky
sl_si: Prodani listki
sq_al: Biletat e Shitura
sr_rs: Prodanih tiketa
vi_vn: Vé đã bán

source: Deposits Sum
cs_cz: Suma depozit
da_dk: Indbetalingsbeløb
de_de: Anzahlungen Summe
el_gr: Άθροισμα Καταθέσεων
es_es: Suma de depositos
et_ee: Hoiuste summa
fr_fr: Somme des dépôts
it_it: Somma depositi
ka_ge: დეპოზიტის ჯამი
lt_lt: Depozitų Suma
lv_lv: Iemaksu summa
mk_mk: Вкупно депозити
nl_nl: Som stortingen
pt_pt: Quantia dos Depósitos
ro_ro: Sumă depozite
ru_ru: Сумма депозитов
sk_sk: Spolu Vkladov
sl_si: Vsota depozitov
sq_al: Shuma e Depozitave
sr_rs: Suma za uplatu
vi_vn: Tổng tiền gửi

source: Sales Sum
cs_cz: Suma prodejů
da_dk: Salgsbeløb
de_de: Angebote Summe
el_gr: Άθροισμα Πωλήσεων
es_es: Suma de ventas
et_ee: Müükide summa
fr_fr: Somme des ventes
it_it: Somma vendite
ka_ge: გაყიდვების ჯამი
lt_lt: Pardavimų Suma
lv_lv: Pārdevumu summa
mk_mk: Вкупно продажба
nl_nl: Som verkopen
pt_pt: Quantia de Vendas
ro_ro: Sumă vânzări
ru_ru: Сумма продаж
sk_sk: Spolu Predajov
sl_si: Vsota prodaj
sq_al: Shuma e Shitjeve
sr_rs: Prodajna suma
vi_vn: Tổng doanh thu

source: Income Sum
fr_fr: Somme des revenus

source: Ticket Costs Sum
fr_fr: Somme des coûts des billets

source: Payment Costs Sum
fr_fr: Somme des coûts de paiement

source: Royalties Sum
fr_fr: Somme des redevances

source: Commissions Sum
fr_fr: Commissions somme

source: Full finance report
fr_fr: Rapport financier complet

source: Sales
fr_fr: Ventes

source: Ticket Costs
fr_fr: Coût des billets

source: Royalties
fr_fr: Redevances

source: Uninsured winnings
fr_fr: Gains non assurés

source: Total Sum
fr_fr: Somme totale

source: Payment types report
fr_fr: Rapport des types de paiement

source: Payment provider
fr_fr: Mode de paiement

source: Ticket Cost
fr_fr: Coût du billet

source: Credit card
fr_fr: Carte de crédit

source: External gateway
fr_fr: Passerelle externe

source: You can change your account settings here.
cs_cz: Zde můžete změnit nastavení Vašeho účtu.
da_dk: Du kan ændre dine kontoindstillinger her.
de_de: Sie können Ihre Accounteinstellungen hier ändern.
el_gr: Μπορείτε να αλλάξετε τις ρυθμίσεις του λογαριασμού σας εδώ.
es_es: Puedes cambiar la configuración de tu cuenta aquí.
et_ee: Siin saate oma konto seadeid muuta.
fr_fr: Vous pouvez modifier les paramètres de votre compte ici.
it_it: Puoi cambiare le tue impostazioni qui.
ka_ge: აქ შეგიძლიათ შეცვალოთ თქვენი პროფილის პარამეტრები.
lt_lt: Čia galite pakeisti paskyros nustatymus.
lv_lv: Šeit varat izmainīt sava konta iestatījumus.
mk_mk: Тука можете да ги промените подесувањата на Вашата сметка.
nl_nl: Hier kan jij jouw accountinstellingen wijzigen.
pt_pt: Pode alterar as definições da sua conta aqui.
ro_ro: Puteţi modifica setările de cont aici.
ru_ru: Вы можете изменить настройки Вашего аккаунта здесь.
sk_sk: Tu môžete zmeniť vaše nastavenia účtu.
sl_si: Tu lahko spremenite nastavitve svojega računa.
sq_al: Këtu mund të ndryshoni cilësimet e llogarisë suaj.
sr_rs: Ovde možete promeniti svoje postavke računa.
vi_vn: Bạn có thể thay đổi cài đặt tài khoản tại đây.

source: Edit account settings
cs_cz: Upravit nastavení účtu
da_dk: Rediger kontoindstillinger
de_de: Accounteinstellungen ändern
el_gr: Επεξεργασία ρυθμίσεων λογαριασμού
es_es: Editar la configuración de cuenta
et_ee: Muuda konto seadeid
fr_fr: Modifier les paramètres du compte
it_it: Modifica impostazioni account
ka_ge: აქ შეგიძლიათ შეცვალოთ თქვენი პროფილის პარამეტრები
lt_lt: Redaguoti paskyros nustatymus
lv_lv: Rediģēt konta iestatījumus
mk_mk: Уредете подесувања на сметка
nl_nl: Accountinstellingen bewerken
pt_pt: Editar definições de conta
ro_ro: Editaţi setările contului
ru_ru: Изменить настройки аккаунта
sk_sk: Zmeniť nastavenia účtu
sl_si: Uredite nastavitve računa
sq_al: Modifiko cilësimet e llogarisë
sr_rs: Uredite postavke računa
vi_vn: Chỉnh sửa cài đặt tài khoản

source: You can edit your account settings here.
cs_cz: Zde můžete upravit nastavení Vašeho účtu.
da_dk: Du kan redigere dine kontoindstillinger.
de_de: Sie können Ihre Accounteinstellungen hier ändern.
el_gr: Μπορείτε να επεξεργαστείτε τις ρυθμίσεις του λογαριασμού σας εδώ.
es_es: Puedes editar la configuración de tu cuenta aquí.
et_ee: Siin saate oma konto seadeid redigeerida.
fr_fr: Vous pouvez modifier les paramètres de votre compte ici.
it_it: Puoi cambiare le tue impostazioni qui.
ka_ge: აქ შეგიძლიათ შეცვალოთ თქვენი პროფილის პარამეტრები.
lt_lt: Čia galite redaguoti savo paskyros nustatymus.
lv_lv: Šeit varat rediģēt sava konta iestatījumus.
mk_mk: Тука можете да ги уредите подесувањата на Вашата сметка.
nl_nl: Hier kan jij jouw accountinstellingen bewerken.
pt_pt: Pode alterar as definições de conta aqui.
ro_ro: Aveţi posibilitatea să editaţi setările contului aici.
ru_ru: Вы можете редактировать настройки Вашего аккаунта здесь.
sk_sk: Tu môžete zmeniť vaše nastavenia účtu.
sl_si: Tu lahko uredite nastavitve svojega računa.
sq_al: Këtu mund të modifikoni cilësimet e llogarisë suaj.
sr_rs: Ovde možete podesiti vaše postavke računa.
vi_vn: Bạn có thể chỉnh sửa cài đặt tài khoản tại đây.

source: Enter username
cs_cz: Vložit uživatelské jméno
da_dk: Indtast brugernavn
de_de: Benutzername eingeben
el_gr: Εισάγετε όνομα χρήστη
es_es: Introducir nombre de usuario
et_ee: Sisestage kasutajanimi
fr_fr: Entrez votre nom d'utilisateur
it_it: Inserire username
ka_ge: საიტის მომხმარებლის სახელის შეყვანა
lt_lt: Įrašykite vartotojo vardą
lv_lv: Ievadiet lietotājvārdu
mk_mk: Внесете Корисничко име
nl_nl: Voer gebruikersnaam in
pt_pt: Introduzir nome de utilizador
ro_ro: Introduceţi numele de utilizator
ru_ru: Введите имя пользователя
sk_sk: Zmeniť používateľské meno
sl_si: Vnesite uporabniško ime
sq_al: Futni emrin e përdoruesit
sr_rs: Unesite korisničko ime
vi_vn: Nhập tên người dùng

source: Enter realname
cs_cz: Vložit skutečné jméno
de_de: Realen Namen eingeben
el_gr: Εισάγετε πραγματικό όνομα
es_es: Introducir nombre real
et_ee: Sisestage tegelik nimi
fr_fr: Entrez nom reél
ka_ge: რეალური სახელის მითითება
lt_lt: Įveskite tikrą vardą
lv_lv: Ievadiet pilnu vārdu
mk_mk: Внесете вистинско име
nl_nl: Voer realname in
pt_pt: Introduzir Nome real
ro_ro: Introduceți numele real
ru_ru: Введите подлинное имя
sk_sk: Zadajte skutočné meno
sq_al: Fut emrin e vërtetë
sr_rs: Unesite pravo ime
vi_vn: Nhập tên thât

source: Sample format: <strong>UA-XXXXX-Y</strong>. You will have to <a href="https://support.google.com/analytics/answer/3123666" target="_blank">enable User-ID</a> to take the full advantage of the Google Analytics feature.
cs_cz: Vzorový formát: <strong>UA-XXXXX-Y</strong>. Budete muset <a href="https://support.google.com/analytics/answer/3123666" target="_blank">zpřístupnit ID uživatele</a>, abyste plně mohli využívat služby Google Analýzy.
de_de: Musterformat: <strong>UA-XXXXX-Y</strong>. Sie müssen <a href="https://support.google.com/analytics/answer/3123666" target="_blank">aktiviere User-ID</a> um das volle Potential der Google Analytics ausschöpfen zu können.
el_gr: Δειγματική μορφή: <strong>UA-XXXXX-Y</strong>. Θα πρέπει να <a href="https://support.google.com/analytics/answer/3123666" target="_blank">ενεργοποιήσετε Ταυτότητα-Χρήστη</a> για να εκμεταλλευτείτε πλήρως το χαρακτηριστικό του Google Analytics.
es_es: Formato de muestra: <strong>UA-XXXXX-Y</strong>. Tendrás que <a href="https://support.google.com/analytics/answer/3123666" target="_blank">habilitar la ID de usuario</a> para aprovechar todas las ventajas de la función de Google Analytics.
et_ee: Näidisvorming: <strong>UA-XXXXX-Y</strong>. Te peate <a href="https://support.google.com/analytics/answer/3123666" target="_blank">lubama Kasutaja-ID</a> et Google Analyticsi funktsiooni täielikult ära kasutada.
fr_fr: Exemple de format: <strong>UA-XXXXX-Y</strong>. Vous devrez <a href="https://support.google.com/analytics/answer/3123666" target="_ blank">permettre à l'utilisateur-ID</a> de tirer pleinement parti de la fonctionnalité Google Analytics.
ka_ge: მარტივი ფორმატი: <strong>UA-XXXXX-Y</strong>. თქვენ ამისათვის უნდა<a href="https://support.google.com/analytics/answer/3123666" target="_blank">გაააქტიუროთ მომხმარებლის-ID</a> და ისარგებლებთ Google Analytics სრული ფუნქციებით.
lt_lt: Mėginio formatas: <strong>UA-XXXXX-Y</strong>. Turėsite <a href="https://support.google.com/analytics/answer/3123666" target="_blank">įjungti vartotojo ID</a> išnaudoti visas Google Analytics funkcijas.
lv_lv: Formāta paraugs: <strong>UA-XXXXX-Y</strong>. Lai izmantotu visas Google Analytics funkcijas priekšrocības, jums būs nepieciešams <a href="https://support.google.com/analytics/answer/3123666" target="_blank">iespējot User-ID</a>.
mk_mk: Формат на примерок: <strong>UA-XXXXX-Y</strong>. Ќе морате да го <a href="https://support.google.com/analytics/answer/3123666" target="_blank">овозможите корисничкото ID</a> за целосно да ја искористите функцијата на Google Analytics.
nl_nl: Voorbeeldformaat: <strong>UA-XXXXX-Y</strong>. Je moet de <a href="https://support.google.com/analytics/answer/3123666" target="_blank">gebruiker-ID inschakelen</a> om alle functies van Google Analytics te ontgrendelen.
pt_pt: Exemplo de formato:<strong>UA-XXXXX-Y</strong>. Terá de <a href="https://support.google.com/analytics/answer/3123666" target="_blank">ativar o ID de utilizador</a> para ter acesso completo a todas as vantagens das funcionalidades do Google Analytics.
ro_ro: Formatul eșantionului: <strong>UA-XXXXX-Y</strong>. Va trebui să <a href="https://support.google.com/analytics/answer/3123666" target="_blank">activați ID-ul de utilizator</a> pentru a profita din plin de caracteristica Google Analytics.
ru_ru: Формат примера: <strong>UA-XXXXX-Y</strong>. Вы должны будете <a href="https://support.google.com/analytics/answer/3123666" target="_blank"> активировать идентификатор пользователя, чтобы получить полную выгоду от функций Google Analytics.
sk_sk: Vzorový formát: <strong>UA-XXXXX-Y</strong>. Budete musieť <a href="https://support.google.com/analytics/answer/3123666" target="_blank"> povoliť ID používateľa</a> aby ste čo najlepšie využili funkciu Google Analytics.
sq_al: Format shembull: <strong>UA-XXXXX-Y</strong>. Do t'ju duhet të <a href="https://support.google.com/analytics/answer/3123666" target="_blank">aktivizoni ID-në e Përdoruesit</a> për të përfituar avantazhet e plota të Analizës së të Dhënave në Google.
sr_rs: Primer formata: <strong>UA-XXXXX-Y</strong>. Moraćete <a href="https://support.google.com/analytics/answer/3123666" target="_blank">omogućiti User-ID</a> da bi iskusili sve prednosti Google Analytics funkcionalnosti.
vi_vn: Mẫu: <strong>UA-XXXXX-Y</strong>. Bạn phải <a href="https://support.google.com/analytics/answer/3123666" target="_blank">kích hoạt ID người dùng</a> để có thể sử dung tính năng Google Analytics.

source: You can change blocked countries here.
fr_fr: Vous pouvez changer les pays bloqués ici.

source: ISO code
fr_fr: Code ISO

source: No blocked countries.
fr_fr: Pas de pays bloqués.

source: New blocked country
fr_fr: Nouveau pays bloqué

source: You can add new blocked countries here.
fr_fr: Vous pouvez ajouter de nouveaux pays bloqués ici.

source: Here you can manage Credit Card payment methods settings.
cs_cz: Zde můžete spravovat nastavení platebních metod kreditní karty.
da_dk: Her kan du administrere Kreditkort betalingsmetodeindstillinger.
de_de: Sie können hier Ihre Kreditkartenzahlungsmethoden ändern.
el_gr: Εδώ μπορείτε να διαχειρίζεστε τις ρυθμίσεις των μεθόδων πληρωμήςμε Πιστωτική Κάρτα.
es_es: Aquí puedes administrar la configuración de los métodos de pago de la tarjeta de crédito.
et_ee: Siin saate hallata krediitkaardi maksmisviisi seadmeid.
fr_fr: Ici vous pouvez gérer les paramètres des méthodes de paiement par carte de crédit.
it_it: Qui puoi gestire i metodi di pagamento con carda di credito.
ka_ge: აქ შეგიძლიათ მართოთ საკრედიტო ბარათით გადახდის პარამეტრები.
lt_lt: Čia galite tvarkyti Kreditinės Kortelės mokėjimo metodų nustatymus.
lv_lv: Šeit varat pārvaldīt kredītkaršu maksājumu metožu iestatījumus.
mk_mk: Тука можете да ги уредите подесувањата на начините на плаќање со Кредитна картичка.
nl_nl: Hier kan jij jouw kredietkaartbetalingsmethode-instellingen beheren.
pt_pt: Aqui pode gerir as definições dos métodos de pagamento por Cartão de Crédito.
ro_ro: Aici aveţi posibilitatea să gestionaţi setări metode de plată pentru cardul de Credit.
ru_ru: Здесь Вы можете управлять настройками методов оплаты кредитной карты.
sk_sk: Tu môžete spravovať nastavenia spôsobov platby kreditnou kartou.
sl_si: Tu lahko uredite nastavitve načina plačila s kreditno kartico.
sq_al: Këtu mund të menaxhoni cilësimet e mënyrave të pagesës me Kartë Krediti.
sr_rs: Ovde možete upravljati postavkama metoda plaćanja kreditnom karticom.
vi_vn: Bạn có thể quản lý cài đặt phương thức thanh toán thẻ tín dụng tại đây.

source: No Credit Card payment methods.
cs_cz: Žádné platební metody kreditní karty.
da_dk: Ingen Kreditkort betalingsmetoder.
de_de: Keine Kreditkartenzahlungsmöglichkeiten.
el_gr: Καμία μέθοδος πληρωμής με Πιστωτική Κάρτα.
es_es: Sin métodos de pago de tarjeta de crédito.
et_ee: Pole krediitkaardi maksmisvõimalusi.
fr_fr: Aucune méthode de paiement par carte de crédit.
it_it: No metodi di pagamento con carta di credito.
ka_ge: საკრედიტო ბარათის მონაცემები არ არის.
lt_lt: Nėra Kredito Kortelės mokėjimo būdų.
lv_lv: Nav kredītkaršu maksājumu metožu.
mk_mk: Нема начини на плаќање со Кредитна картичка.
nl_nl: Geen kredietkaartbetalingsmethoden.
pt_pt: Sem métodos de pagamento por Cartão de Crédito.
ro_ro: Nu există metode de plată prin carte de credit.
ru_ru: Нет методов оплаты кредитной картой.
sk_sk: Žiadne metódy platby kartou.
sl_si: Ni načina plačila s kreditno kartico.
sq_al: Nuk ka mënyra pagese me Kartë Krediti.
sr_rs: Nema metoda plaćanja kreditnom karticom.
vi_vn: Không có phương thức thanh toán thẻ tín dụng nào.

source: Edit Facebook Pixel settings
fr_fr: Modifier les paramètres de Facebook pixel
ru_ru: Измените настройки Facebook Pixel

source: Here you can edit Facebook Pixel settings.
fr_fr: Ici, vous pouvez modifier les paramètres de Facebook pixel.
ru_ru: Здесь Вы можете изменить настройки Facebook Pixel.

source: Enter Facebook Pixel ID
fr_fr: Entrez Facebook pixel ID
ru_ru: Введите идентификатор Facebook Pixel

source: Activate advanced matching.
fr_fr: Activez la correspondance avancée.
ru_ru: Активируйте продвинутое сравнение.

source: Send extended user metadata for better matching.
fr_fr: Envoyer des métadonnées utilisateur étendues pour une meilleure correspondance.
ru_ru: Отправьте расширенные пользовательские метаданные для лучшего сравнения.

source: You can change site settings here.
cs_cz: Zde můžete změnit nastavení sítě.
da_dk: Du kan ændre sideindstillinger her.
de_de: Sie können die Seiteneinstellungen hier ändern.
el_gr: Μπορείτε να αλλάξετε τις ρυθμίσεις της ιστοσελίδας εδώ.
es_es: Puedes cambiar la configuración del sitio aquí.
et_ee: Saate siin saidi seadeid muuta.
fr_fr: Vous pouvez modifier les paramètres du site ici.
it_it: Puoi cambiare le impostazioni del sito qui.
ka_ge: აქ შეგიძლიათ შეცვალოთ გვერდის პარამეტრები.
lt_lt: Čia galite pakeisti svetainės nustatymus.
lv_lv: Šeit varat izmainīt tīmekļa vietnes iestatījumus.
mk_mk: Тука можете да ги промените подесувањата за сајтот.
nl_nl: Je kan de site-instellingen hier wijzigen.
pt_pt: Pode alterar as definições do site aqui.
ro_ro: Poți schimba setările site-ului aici.
ru_ru: Вы можете изменить настройки здесь.
sk_sk: Tu môžete zmeniť nastavenia stránky.
sl_si: Nastavitve strani lahko spremenite tu.
sq_al: Këtu mund të ndryshoni cilësimet e faqes së internetit.
sr_rs: Ovde možete promeniti postavke stranice.
vi_vn: Bạn có thể thay đổi cài đặt website tại đây.

source: You can change lottery settings here.
cs_cz: Zde můžete změnit nastavení loterie.
da_dk: Du kan ændre lotteri indstillinger her.
de_de: Sie können Lotterieeinstellungen hier ändern.
el_gr: Μπορείτε να αλλάξετε τις ρυθμίσεις του λαχείου εδώ.
es_es: Puedes cambiar la configuración de lotería aquí.
et_ee: Siin saate loterii seadeid vahetada.
fr_fr: Vous pouvez modifier les paramètres de loterie ici.
it_it: Puoi cambiare le impostazioni della lotteria qui.
ka_ge: აქ შეგიძლიათ შეცვალოთ ლატარიის პარამეტრები.
lt_lt: Čia galite keisti loterijos nustatymus.
lv_lv: Šeit varat izmainīt loterijas iestatījumus.
mk_mk: Тука можете да ги промените подесувањата за лотаријата.
nl_nl: Je kan de loterij-instellingen hier wijzigen.
pt_pt: Pode alterar as definições da lotaria aqui.
ro_ro: Puteți schimba setările de loterie aici.
ru_ru: Вы можете изменить настройки лотереи здесь.
sk_sk: Tu môžete zmeniť nastavenia lotérie.
sl_si: Tu lahko spremenite nastavitve loterije.
sq_al: Këtu mund të ndryshoni cilësimet e lotarisë.
sr_rs: Ovde možete promeniti postavke lutrije.
vi_vn: Bạn có thể thay đổi cài đặt xổ số tại đây.

source: Line Price
cs_cz: Cena řádku
da_dk: Linjepris
de_de: Zeilenpreis
el_gr: Τιμή Γραμμής
es_es: Precio de línea
et_ee: Liini hind
fr_fr: Prix de ligne
it_it: Prezzo linea
ka_ge: ხაზის ფასი
lt_lt: Eilutės Kaina
lv_lv: Varianta cena
mk_mk: Цена на ред
nl_nl: Lijnprijs
pt_pt: Preço da Linha
ro_ro: Preț linie
ru_ru: Цена линии
sk_sk: Cena Riadku
sl_si: Cena vrste
sq_al: Çmimi i Rreshtit
sr_rs: Cena listića
vi_vn: Giá tiền hàng

source: Final Income
fr_fr: Revenu final

source: Insurance/None
cs_cz: Pojištění/Žádné
da_dk: Forsikring/Ingen
de_de: Versicherung/Keine
el_gr: Ασφάλεια/Καμία
es_es: Seguro/Ninguno
et_ee: Kindlustus/Pole
fr_fr: Assurance/Pas d'assurance
ka_ge: დაზღვევა
lt_lt: Draudimas / Nėra
lv_lv: Apdrošināšana/Nav
mk_mk: Осигурување/Нема
nl_nl: Verzekering/Geen
pt_pt: Seguro/Nenhum
ro_ro: Asigurare/Fără
ru_ru: Страховка/Нету
sk_sk: Postenie/Žiadne
sl_si: Zavarovanje/Nihče
sq_al: Sigurimi/Asnjë
sr_rs: Osiguranje/nema
vi_vn: Bảo hiểm/Không có

source: Purchase
fr_fr: Achat

source: Mixed (Insurance/Purchase)
fr_fr: Mixte (assurance/achat)

source: Purchase + Scan
fr_fr: Achat + Scan

source: Current cost
fr_fr: Coût actuel

source: Current price
fr_fr: Prix actuel

source: * subject to change depending on current jackpot and volume
fr_fr: * sujet à changement selon le jackpot et le volume actuels

source: Lottery price
fr_fr: Prix de loterie

source: Enter expected income
fr_fr: Entrez le revenu escompté

source: Up to tier #%s
fr_fr: Jusqu'au niveau #%s

source: Estimated:
fr_fr: Estimé:

source: You will have to cover the winnings from uninsured prize tiers. They are included in the calculations below.
fr_fr: Vous devrez couvrir les gains des niveaux de prix non assurés. Ils sont inclus dans les calculs ci-dessous.

source: Sample calculation
fr_fr: Calcul de l'échantillon
