Repository: lottoparkscam/lottopark
Catalog: platform/fuel/app/lang/gettext/*/LC_MESSAGES/admin_*.po
Languages: cs_cz, da_dk, de_de, el_gr, es_es, et_ee, fr_fr, it_it, ka_ge, lt_lt, lv_lv, mk_mk, nl_nl, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sq_al, sr_rs, vi_vn

source: Here you can view and manage your users' deposit transactions.
cs_cz: Zde můžete zobrazit a spravovat depozitní transakce uživatele.
da_dk: Her kan du se og administrere dine brugeres indskuds overførsler.
de_de: Hier können Sie die die Anzahlungstransaktionen Ihres Nutzers sehen und verwalten.
el_gr: Εδώ μπορείτε να δείτε και να διαχειριστείτε τις καταθετικές συναλλαγές του χρήστη.
es_es: Aquí puedes ver y administrar las transacciones de depósito de tus usuarios.
et_ee: Siin saate vaadata ja hallata enda kasutajate hoiusraha tehinguid.
fr_fr: Ici, vous pouvez visualiser et gérer les opérations de dépôt de vos utilisateurs.
it_it: Qui puoi vedere e gestire le transazioni con deposito dei tuoi utenti.
ka_ge: აქ შეგიძლიათ მომხმარებლების დეპოზიტების ტრანზაქციების მართვა.
lt_lt: Čia galite peržiūrėti ir valdyti naudotojų depozitų sandorius.
lv_lv: Šeit varat skatīt un pārvaldīt lietotāju iemaksu transakcijas.
mk_mk: Тука можете да ги гледате и да управувате со депозитните трансакции на Вашите корисници.
nl_nl: Hier kan jij de stortingstransacties van jouw gebruikers bekijken.
pt_pt: Aqui pode ver e gerir as transações de depósitos dos seus utilizadores.
ro_ro: Aici puteți vizualiza și gestiona tranzacțiile de depozitare ale utilizatorilor dvs.
ru_ru: Здесь Вы можете просматривать и управлять депозитными транзакциями Ваших пользователей.
sk_sk: Tu môžete prezerať a spravovať vkladové transakcie užívateľov.
sl_si: Tu si lahko ogledate in urejate svoje uporabniške depozitne transakcije.
sq_al: Këtu mund të shihni dhe të menaxhoni transaksionet e depozitës të përdoruesve tuaj.
sr_rs: Ovde možete videti i upravljati korisničkim transakcijama s depozitom.
vi_vn: Bạn có thể xem và quản lý giao dịch tiền gửi của người dùng tại đây.

source: Here you can manage your users' withdrawals.
cs_cz: Zde můžete spravovat Vaše uživatelské výběry.
da_dk: Her kan du administrere dine brugeres udbetalinger.
de_de: Hier können Sie die Abhebung Ihres Benutzers verwalten.
el_gr: Εδώ μπορείτε να διαχειριστείτε τις αναλήψεις των χρηστών σας.
es_es: Aquí puedes administrar los retiros de tus usuarios.
et_ee: Siin saate hallata oma kasutajate väljavõtmisi.
fr_fr: Ici, vous pouvez gérer les retraits de vos utilisateurs.
it_it: Qui puoi gestire.
ka_ge: აქ შეგიძლიათ მართოთ მომხმარებლების თანხის განაღდებები.
lt_lt: Čia galite tvarkyti savo vartotojų išgryninimus.
lv_lv: Šeit varat pārvaldīt lietotāju izmaksas.
mk_mk: Тука може да управувате со повлекувањата на корисниците.
nl_nl: Hier kan jij de uitbetalingen van jouw gebruikers bekijken.
pt_pt: Aqui pode gerir os levantamentos dos seus utilizadores.
ro_ro: Aici puteți gestiona retragerile utilizatorilor.
ru_ru: Здесь вы можете управлять выплатами своих пользователей.
sk_sk: Tu môžete spravovať výbery používateľov.
sl_si: Tu lahko urejate dvige svojih uporabnikov.
sq_al: Këtu mund të menaxhoni tërheqjet e përdoruesve tuaj.
sr_rs: Ovde možete upravljati korisničkim isplatama.
vi_vn: Bạn có thể quản lý tiền rút của người dùng tại đây.

source: Change affiliate
cs_cz: Změnit přidruženou osobu
da_dk: Skift affilieret
de_de: Geschäftspartner ändern
el_gr: Αλλαγή συνεργάτη
es_es: Cambiar afiliado
et_ee: Muuda partner
fr_fr: Changer l’affilié
it_it: Cambia affiliato
ka_ge: შეცვალეთ აფილიეტი
lt_lt: Keisti partnerį
lv_lv: Mainīt partneri
mk_mk: Промени партнер
nl_nl: Wijzig affiliate
pt_pt: Alterar afiliado
ro_ro: Schimbă afiliat
ru_ru: Изменить партнёра
sk_sk: Zmeniť affiliate
sl_si: Spremeni podružnice
sq_al: Ndrysho të anëtarësuarin
sr_rs: Promeniti podružnika
vi_vn: Thay đổi liên kết

source: You can change your user affiliate here.
cs_cz: Zde můžete změnit Vaši přidruženou osobu.
da_dk: Her kan du ændre din affilierede bruger.
de_de: Hier können Sie den Geschäftspartner des Benutzers ändern.
el_gr: Εδώ μπορείτε να αλλάξετε τον συνεργάτη χρήστη σας.
es_es: Puedes cambiar el usuario de tu afiliado aquí.
et_ee: Siin saate oma kasutaja partnerit muuta.
fr_fr: Vous pouvez modifier l’utilisateur affilié ici.
it_it: Puoi modificare i tuoi utenti affiliati qui.
ka_ge: აქ შეგიძლიათ მომხმარებლის აფილიატის შეცვლა.
lt_lt: Čia galite pakeisti naudotojo partnerį.
lv_lv: Šeit varat izmainīt sava lietotāja partneri.
mk_mk: Тука можете да го промените Вашиот партнер.
nl_nl: Hier kan jij jouw affiliates wijzigen.
pt_pt: Pode alterar os seus afiliados aqui.
ro_ro: Puteți schimba afiliatul dvs. de utilizator aici.
ru_ru: Вы можете изменить Вашего пользователя-партнёра здесь.
sk_sk: Tu môžete zmeniť vaše užívateľské affiliate.
sl_si: Svojo uporabniško podružnico lahko spremenite tu.
sq_al: Këtu mund të ndryshoni të anëtarësuarin e përdoruesit tuaj.
sr_rs: Ovde možete promeniti korisničkog podružnika.
vi_vn: Bạn có thể thay đổi liên kết người dùng tại đây.

source: Affiliate
cs_cz: Přidružená osoba
da_dk: Affilieret
de_de: Geschäftspartner
el_gr: Συνεργάτης
es_es: Afiliado
et_ee: Partner
fr_fr: Affilié
it_it: Affiliato
ka_ge: აფილიატი
lt_lt: Susijusios paskyros
lv_lv: Partneris
mk_mk: Партнер
pt_pt: Afiliado
ro_ro: Afiliat
ru_ru: Партнёр
sk_sk: Člen
sl_si: Podružnica
sq_al: I anëtarësuar
sr_rs: Pordužnik
vi_vn: Liên kết

source: None
cs_cz: Žádný
da_dk: Ingen
de_de: Keine
el_gr: Κανένα
es_es: Ninguno
et_ee: Ei ole
fr_fr: Aucun
it_it: Nessuno
ka_ge: არცერთი
lt_lt: Jokio
lv_lv: Nav
mk_mk: Никој
nl_nl: Geen
pt_pt: Nenhum
ro_ro: Nici unul
ru_ru: Ни один
sk_sk: Žiadny
sl_si: Noben
sq_al: Asnjë
sr_rs: Ništa
vi_vn: Không có

source: Edit balance
cs_cz: Upravit zůstatek
da_dk: Rediger balance
de_de: Kontostand bearbeiten
el_gr: Επεξεργασία υπολοίπου
es_es: Editar balance
et_ee: Muuda kontojääki
fr_fr: Modifier le solde
it_it: Edita bilancio
ka_ge: ბალანსის რედაქტირება
lt_lt: Redaguoti balansą
lv_lv: Rediģēt atlikumu
mk_mk: Уредете го билансот
nl_nl: Balans bewerken
pt_pt: Editar saldo
ro_ro: Editează balanță
ru_ru: Редактировать баланс
sk_sk: Zmeniť zostatok
sl_si: Uredi proračun
sq_al: Modifiko balancën
sr_rs: Uredite balans
vi_vn: Chỉnh số dư

source: You can edit user balance here.
cs_cz: Zde můžete upravit zůstatek uživatele.
da_dk: Du kan ændre din brugerbalance her.
de_de: Hier können Sie den Kontostand des Benutzers bearbeiten.
el_gr: Εδώ μπορείτε να επεξεργαστείτε το υπόλοιπο χρηστών.
es_es: Puedes editar el balance de usuario aquí.
et_ee: Siin saate kasutaja kontojääki redigeerida.
fr_fr: Vous pouvez modifier le solde de l'utilisateur ici.
it_it: Puoi editare il bilancio utente qui.
ka_ge: აქ შეგიძლიათ მომხმარებლის ბალანსის რედაქტირება.
lt_lt: Čia galite redaguoti vartotojų balansą.
lv_lv: Šeit varat rediģēt lietotāja atlikumu.
mk_mk: Тука може да го уредите билансот на корисникот.
nl_nl: Hier kan jij de gebruikersbalans bewerken.
pt_pt: Pode editar o saldo do utilizador aqui.
ro_ro: Puteți edita balanța de utilizator aici.
ru_ru: Вы можете редактировать пользовательский баланс здесь.
sk_sk: Tu môžete zmeniť užívateľov zostatok.
sl_si: Uporabniški proračun lahko uredite tu.
sq_al: Këtu mund të modifikoni balancën e përdoruesit.
sr_rs: Ovde možete urediti korisnički balans.
vi_vn: Bạn có thể chỉnh sửa số dư người dùng tại đây.

source: Balance
cs_cz: Zůstatek
de_de: Kontostand
el_gr: Υπόλοιπο
es_es: Saldo
et_ee: Kontojääk
fr_fr: Solde
ka_ge: ბალანსი
lt_lt: Balansas
lv_lv: Atlikums
mk_mk: Биланс
nl_nl: Balans
pt_pt: Saldo
ro_ro: Balanță
ru_ru: Баланс
sk_sk: Zostatok
sl_si: Proračun
sq_al: Balanca
sr_rs: Balans
vi_vn: Số dư

source: Enter user balance
cs_cz: Vložit zůstatek uživatele
da_dk: Indtast Brugerbalance
de_de: Kontostand des Benutzers eingeben
el_gr: Εισάγετε υπόλοιπο χρηστών
es_es: Introducir balance de usuario
et_ee: Sisestage kasutaja kontojääk
fr_fr: Entrer le solde de l'utilisateur
it_it: Inserisci bilancio utente
ka_ge: შეიყვანეთ მომხმარებლის ბალანსი
lt_lt: Įveskite vartotojo balansą
lv_lv: Ievadiet lietotāja atlikumu
mk_mk: Внесете биланс на корисникот
nl_nl: Voer de gebruikersbalans in
pt_pt: Introduzir saldo
ro_ro: Introdu balanță utilizator
ru_ru: Введите пользовательский баланс
sk_sk: Zadajte zostatok užívateľa
sl_si: Vnesite uporabniški proračun
sq_al: Futni balancën e përdoruesit
sr_rs: Unesite korisnički balans
vi_vn: Nhập số dư người dùng

source: Use dot for decimal digits. No whitespaces.
cs_cz: Pro desetinná čísla použijte tečku. Ne mezery.
da_dk: Brug punktum til decimaltal. Ingen hvide mellemrum.
de_de: Benutzen Sie den Punkt für Dezimalstellen. Keine Leerzeichen.
el_gr: Χρησιμοποιήστε τελεία για δεκαδικά ψηφία. Όχι κενά.
es_es: Usa el punto para números decimales. Sin espacios en blanco.
et_ee: Kasutage punkti kümnendkohtade jaoks. Mitte valgeid tühikuid.
fr_fr: Utilisez le point pour les chiffres décimaux. Pas d'espaces.
it_it: Usa il punto per i decimali. No spazi.
ka_ge: გამოიყენეთ წერტილი მეათედების ნიშნისათვის. არ დატოვოთ დაცილებები.
lt_lt: Naudokite dešimtainį skaičių su taškais. Be tarpų.
lv_lv: Kā decimālatdalītāju lietojiet punktu. Bez atstarpēm.
mk_mk: Користете точка за децимални броеви. Без празни места.
nl_nl: Gebruik een punt voor decimale cijfers. Geen spaties of witregels.
pt_pt: Utilize o ponto para dígitos decimais. Sem espaços em branco.
ro_ro: Utilizați punct pentru cifre zecimale. Fără spații libere.
ru_ru: Используйте точку для десятичных цифр. Не пробелы.
sk_sk: Použite bodky pre desiatkové číslice. Žiadne medzery.
sl_si: Za decimalna števila uporabite pike. Brez presledkov.
sq_al: Përdorni pikë për shifrat dhjetore. Pa hapësira boshe.
sr_rs: Koristite tačku za decimalne cifre. Bez praznih prostora.
vi_vn: Sử dụng dấu "." cho số thập phân, không để khoảng trống.

source: Deposit
cs_cz: Depozit
da_dk: Indbetaling
de_de: Anzahlung
el_gr: Κατάθεση
es_es: Depósito
et_ee: Hoius
fr_fr: Acompte
it_it: Deposito
ka_ge: დეპოზიტი
lt_lt: Depozitas
lv_lv: Iemaksa
mk_mk: Депозит
nl_nl: Storting
pt_pt: Depósito
ro_ro: Depozit
ru_ru: Депозит
sk_sk: Vklad
sl_si: Depozit
sq_al: Depozita
sr_rs: Uplata
vi_vn: Tiền gửi

source: Here you can add manual deposit to the user.
cs_cz: Zde můžete přidat manuální depozit k uživateli.
da_dk: Her kan du manuelt tilføje indbetalinger til brugeren.
de_de: Hier können Sie eine manuelle Anzahlung zu dem Benutzer hinzufügen.
el_gr: Εδώ μπορείτε να προσθέσετε χεροκίνητη κατάθεση στον χρήστη.
es_es: Aquí puedes agregar manualmente un depósito al usuario.
et_ee: Siin saate kasutajale käsitsi hoiust lisada.
fr_fr: Ici vous pouvez ajouter le dépôt manuel à l'utilisateur.
it_it: Qui puoi aggiungere il deposito manualmente all'utente.
ka_ge: აქ შეგიძლიათ დაამატოთ დეპოზიტი მომხმარებელს.
lt_lt: Čia galite pridėti rankinį depozitą vartotojui.
lv_lv: Šeit varat lietotājam pievienot manuālo iemaksu.
mk_mk: Тука можете да внесете рачен депозит на корисникот.
nl_nl: Hier kan jij manueel een storting toevoegen voor de gebruiker.
pt_pt: Aqui pode adicionar um depósito manual ao utilizador.
ro_ro: Aici puteți adăuga depozit manual pentru utilizator.
ru_ru: Здесь Вы можете добавить ручной депозит пользователю.
sk_sk: Tu môžete pridať manuálny vklad používateľovi.
sl_si: Tu lahko dodate ročni depozit za uporabnika.
sq_al: Këtu mund t'i shtoni përdoruesit një depozitë manuale.
sr_rs: Ovde možete dodati ručnu uplatu korisniku.
vi_vn: Bạn có thể thêm khoản tiền gửi vào người dùng tại đây.

source: Enter amount
cs_cz: Vložit částku
da_dk: Indtast beløb
de_de: Betrag eingeben
el_gr: Εισάγετε ποσό
es_es: Introducir el monto
et_ee: Sisestage kogus
fr_fr: Entrer un montant
it_it: Inserisci ammontare
ka_ge: თანხის შეყვანა
lt_lt: Įveskite sumą
lv_lv: Ievadiet summu
mk_mk: Внесете износ
nl_nl: Voer bedrag in
pt_pt: Introduzir valor
ro_ro: Introduceți valoarea
ru_ru: Введите количество
sk_sk: Zadajte sumu
sl_si: Vnesite količino
sq_al: Futni shumën
sr_rs: Unesite iznos
vi_vn: Nhập số lượng

source: Edit details
cs_cz: Upravit detaily
da_dk: Rediger detaljer
de_de: Details bearbeiten
el_gr: Επεξεργαστείτε τις λεπτομέρειες
es_es: Editar detalles
et_ee: Muuda üksikasju
fr_fr: Modifier les détails
it_it: Modifica dettagli
ka_ge: ინფორმაციის რედაქტირება
lt_lt: Redaguoti duomenis
lv_lv: Rediģēt informāciju
mk_mk: Уредете ги деталите
nl_nl: Bewerk details
pt_pt: Editar detalhes
ro_ro: Editează detaliile
ru_ru: Измените детали
sk_sk: Upraviť podrobnosti
sl_si: Uredite podrobnosti
sq_al: Modifiko detajet
sr_rs: Uredite detalje
vi_vn: Chỉnh sửa thông tin

source: Edit user details here.
cs_cz: Zde upravte uživatelské detaily.
da_dk: Rediger brugerdetaljer her.
de_de: Benutzerdetails hier bearbeiten.
el_gr: Επεξεργαστείτε τις λεπτομέρειες του χρήστη εδώ.
es_es: Editar los detalles del usuario aquí.
et_ee: Muuda kasutaja üksikasju siin.
fr_fr: Modifier les details de l’utilisateur ici.
it_it: Modifica dettagli utente qui.
ka_ge: მომხმარებლის შესახებ ინფორმაციის ნახვა და რედაქტირება.
lt_lt: Redaguokite naudotojo duomenis čia.
lv_lv: Ievadiet lietotāja informāciju šeit.
mk_mk: Тука уредете ги деталите за корисникот.
nl_nl: Voer gebruikersdetails in.
pt_pt: Editar detalhes do utilizador aqui.
ro_ro: Editați detaliile utilizatorului aici.
ru_ru: Измените данные пользователя здесь.
sk_sk: Tu zmeníte detaily užívateľa.
sl_si: Podrobnosti uporabnika uredite tu.
sq_al: Modifikoni detajet e përdoruesit këtu.
sr_rs: Uredite korisničke detalje ovde.
vi_vn: Chỉnh sửa chi tiết người dùng tại đây.

source: User first name
cs_cz: Křestní jméno uživatele
da_dk: Brugers fornavn
de_de: Benutzer Vorname
el_gr: Όνομα χρήστη
es_es: Nombre del usuario
et_ee: Kasutaja eesnimi
fr_fr: Prénom de l’utilisateur
it_it: Nome utente
ka_ge: სახელი
lt_lt: Vartotojo vardas
lv_lv: Lietotāja vārds
mk_mk: Име на корисник
nl_nl: Gebruiker voornaam
pt_pt: Primeiro nome do Utilizador
ro_ro: Introdu prenume
ru_ru: Имя пользователя
sk_sk: Meno používateľa
sl_si: Ime uporabnika
sq_al: Emri i përdoruesit
sr_rs: Korisničko ime
vi_vn: Họ người dùng

source: User last name
cs_cz: Příjmení uživatele
da_dk: Brugers efternavn
de_de: Benutzer Nachname
el_gr: Επώνυμο χρήστη
es_es: Apellido del usuario
et_ee: Kasutaja perekonnanimi
fr_fr: Nom de famille de l’utilisateur
it_it: Cognome utente
ka_ge: გვარი
lt_lt: Naudotojo pavardė
lv_lv: Lietotāja uzvārds
mk_mk: Презиме на корисник
nl_nl: Achternaam gebruiker
pt_pt: Último nome do utilizador
ro_ro: Introdu nume de familie
ru_ru: Фамилия пользователя
sk_sk: Priezvisko používateľa
sl_si: Priimek uporabnika
sq_al: Mbiemri i përdoruesit
sr_rs: Korisničko prezime
vi_vn: Tên người dùng

source: Choose user country
cs_cz: Vybrat stát uživatele
da_dk: Vælg bruger land
de_de: Benutzerland auswählen
el_gr: Επιλογή χώρας χρήστη
es_es: Escoge el país del usuario
et_ee: Vali kasutaja riik
fr_fr: Choisir un pays utilisateur
it_it: Scegli paese utente
ka_ge: აირჩიეთ ქვეყანა
lt_lt: Pasirinkite vartotojo šalį
lv_lv: Izvēlieties lietotāja valsti
mk_mk: Одберете земја на корисник
nl_nl: Selecteer land gebruiker
pt_pt: Escolha o país do utilizador
ro_ro: Alege țară utilizator
ru_ru: Выберите страну пользователя
sk_sk: Zvoliť krajinu užívateľa
sl_si: Izberi državo uporabnika
sq_al: Zgjidh shtetin e përdoruesit
sr_rs: Izaberite državu korisnika
vi_vn: Chọn quốc gia người dùng

source: User city
cs_cz: Město uživatele
da_dk: Bruger by
de_de: Benutzer Stadt
el_gr: Πόλη χρήστη
es_es: Ciudad del usuario
et_ee: Kasutaja linn
fr_fr: Ville d'utilisateur
it_it: Città utente
ka_ge: ქალაქი
lt_lt: Naudotojo miestas
lv_lv: Lietotāja pilsēta
mk_mk: Кориснички град
nl_nl: Stad gebruiker
pt_pt: Cidade do Utilizador
ro_ro: Oraș utilizator
ru_ru: Город пользователя
sk_sk: Mesto užívateľa
sl_si: Mesto uporabnika
sq_al: Qyteti i përdoruesit
sr_rs: Grad korisnika
vi_vn: Thành phố người dùng

source: Choose user region
cs_cz: Vybrat region uživatele
da_dk: Vælg bruger region
de_de: Benutzer Region auswählen
el_gr: Επιλογή περιοχής χρήστη
es_es: Escoge la región del usuario
et_ee: Vali kasutaja piirkond
fr_fr: Choisir une région d'utilisateur
it_it: Scegli regione utente
ka_ge: რეგიონი
lt_lt: Pasirinkite vartotojo regioną
lv_lv: Izvēlēties lietotāja rajonu
mk_mk: Изберете кориснички регион
nl_nl: Selecteer regio gebruiker
pt_pt: Escolher a região do utilizador
ro_ro: Alege zonă utilizator
ru_ru: Выберите регион пользователя
sk_sk: Zvoliť región užívateľa
sl_si: Izberi regijo uporabnika
sq_al: Zgjidh rajonin e përdoruesit
sr_rs: Izaberite region korisnika
vi_vn: Chọn khu vực người dùng

source: User Postal/ZIP Code
cs_cz: PSČ uživatele
da_dk: Bruger postnummer
de_de: Benutzer PLZ
el_gr: Ταχυδρομικός Κώδικας Χρήστη
es_es: Código postal del usuario
et_ee: Kasutaja postiindeks
fr_fr: Code postal/ZIP de l'utilisateur
it_it: Codice postale utente
ka_ge: საფოსტო ZIP კოდი
lt_lt: Naudotojo Pašto/ZIP Kodas
lv_lv: Lietotāja pasta indekss
mk_mk: Поштенски код на корисник
nl_nl: Gebruiker postcode
pt_pt: Código Postal do Utilizador
ro_ro: Cod poștal utilizator
ru_ru: Почтовый код пользователя
sk_sk: Uživateľove PSČ
sl_si: Poštna številka uporabnika
sq_al: Kodi Postal/ZIP i Përdoruesit
sr_rs: Poštanski broj korisnika
vi_vn: Mã vùng điện thoại/ ZIP của người dùng

source: User address #1
cs_cz: Adresa uživatele #1
da_dk: Bruger adresse #1
de_de: Benutzer Adresse #1
el_gr: Διεύθυνση χρήστη #1
es_es: Dirrección del usuario #1
et_ee: Kasutaja aadress #1
fr_fr: Adresse utilisateur #1
it_it: Indirizzo #1
ka_ge: მისამართი #1
lt_lt: Vartotojo adresas # 1
lv_lv: Lietotāja adrese (1)
mk_mk: Адреса на корисник #1
nl_nl: Gebruiker adres #1
pt_pt: Morada #1 do utilizador
ro_ro: Adresa utilizator #1
ru_ru: Адрес #1 пользователя
sk_sk: Užívateľova adresa 1
sl_si: Naslov uporabnika #1
sq_al: Adresa #1 e përdoruesit
sr_rs: Korisnička adresa #1
vi_vn: Địa chỉ người dùng 1

source: User address #2
cs_cz: Adresa uživatele #2
da_dk: Bruger adresse #2
de_de: Benutzer Adresse #2
el_gr: Διεύθυνση χρήστη #2
es_es: Dirrección del usuario #2
et_ee: Kasutjaa aadress #2
fr_fr: Adresse utilisateur #2
it_it: Indirizzo #2
ka_ge: მისამართი #2
lt_lt: Vartotojo adresas # 2
lv_lv: Lietotāja adrese (2)
mk_mk: Адреса на корисник #2
nl_nl: Gebruiker adres #2
pt_pt: Morada #2 do utilizador
ro_ro: Adresa utilizator #2
ru_ru: Адрес #2 пользователя
sk_sk: Užívateľova adresa 2
sl_si: Naslov uporabnika #2
sq_al: Adresa #2 e përdoruesit
sr_rs: Korisnička adresa #2
vi_vn: Địa chỉ người dùng 2

source: User birthdate
cs_cz: Datum narození uživatele
da_dk: Bruger fødselsdato
de_de: Benutzer Geburtsdatum
el_gr: Ημερομηνία γέννησης χρήστη
es_es: Fecha de nacimiento del usuario
et_ee: Kasutaja sünnikuupäev
fr_fr: Date de naissance de l'utilisateur
it_it: Data di nascita utente
ka_ge: დაბადების თარიღი
lt_lt: Vartotojo gimimo data
lv_lv: Lietotāja dzimšanas datums
mk_mk: Датум на раѓање на корисник
nl_nl: Geboortedatum gebruiker
pt_pt: Data de nascimento do utilizador
ro_ro: Data de naștere utilizator
ru_ru: Дата рождения пользователя
sk_sk: Užívateľov dátum narodenia
sl_si: Rojstni datum uporabnika
sq_al: Data e lindjes së përdoruesit
sr_rs: Rođendan korisnika
vi_vn: Ngày sinh người dùng

source: Phone prefix
cs_cz: Telefonní předvolba
da_dk: Telefon fortegn
de_de: Telefon Präfix
el_gr: Πρόθεμα τηλεφώνου
es_es: Prefijo telefónico
et_ee: Telefoni eesliide
fr_fr: Préfixe du téléphone
it_it: Prefisso telefonico
ka_ge: მობილური ოპერატორი
lt_lt: Telefono prefiksas
lv_lv: Tālruņa prefikss
mk_mk: Телефонски префикс
nl_nl: Telefoonprefix
pt_pt: Prefixo do Telefone
ro_ro: Prefixul telefonului
ru_ru: Код номера телефона
sk_sk: Predpona telefónu
sl_si: Telefonska predpona
sq_al: Prefiksi i telefonit
sr_rs: Predbroj telefona
vi_vn: Đầu số điện thoại

source: Choose a phone prefix
cs_cz: Vyberte telefonní předvolbu
da_dk: Vælg et telefon fortegn
de_de: Wählen Sie ein Telefonpräfix
el_gr: Επιλέξτε ένα πρόθεμα τηλεφώνου
es_es: Escoge un prefijo telefónico
et_ee: Valige telefoni eesliide
fr_fr: Choisir un préfixe de téléphone
it_it: Scegli un prefisso telefonico
ka_ge: აირჩიეთ მობილური ოპერატორი
lt_lt: Pasirinkite telefono prefiksą
lv_lv: Izvēlieties tālruņa prefiksu
mk_mk: Изберете телефонски префикс
nl_nl: Selecteer een telefoonprefix
pt_pt: Escolher um prefixo do telefone
ro_ro: Selectează un prefix telefon
ru_ru: Выберите код номера телефона
sk_sk: Vybrať predponu telefónu
sl_si: Izberite predpono telefona
sq_al: Zgjidh një prefiks telefoni
sr_rs: Izaberite predbroj telefona
vi_vn: Chọn đầu số

source: User phone
cs_cz: Telefon uživatele
da_dk: Bruger telefon
de_de: Benutzer Nummer
el_gr: Τηλέφωνο χρήστη
es_es: Teléfono del usuario
et_ee: Kasutaja telefon
fr_fr: Téléphone de l'utilisateur
it_it: Cellulare utente
ka_ge: მობილური
lt_lt: Vartotojo Tel Nr
lv_lv: Lietotāja tālrunis
mk_mk: Телефон на корисник
nl_nl: Telefoonnummer gebruiker
pt_pt: Telefone do utilizador
ro_ro: Telefon utilizator
ru_ru: Телефон пользователя
sk_sk: Užívateľov telefón
sl_si: Telefon uporabnika
sq_al: Telefoni i përdoruesit
sr_rs: Telefon korisnika
vi_vn: Điện thoại người dùng

source: Choose time zone
cs_cz: Vybrat časové pásmo
da_dk: Vælg tidszone
de_de: Zeitzone auswählen
el_gr: Επιλογή ζώνης ώρας
es_es: Escoge la zona horaria
et_ee: Valige ajavöönd
fr_fr: Choisir le fuseau horaire
it_it: Scegli zona di tempo
ka_ge: დროის ზონა
lt_lt: Pasirinkti laiko juostą
lv_lv: Izvēlieties laika joslu
mk_mk: Одберете временска зона
nl_nl: Selecteer tijdzone
pt_pt: Escolher fuso horário
ro_ro: Alege fus orar
ru_ru: Выберите часовой пояс
sk_sk: Vybrať časovú zónu
sl_si: Izberite časovni pas
sq_al: Zgjidh zonën kohore
sr_rs: Odaberite vremensku zonu
vi_vn: Chọn múi giờ

source: Edit e-mail
cs_cz: Upravit email
da_dk: Rediger e-mail
de_de: E-mail bearbeiten
el_gr: Επεξεργασία διεύθυνσης ηλεκτρονικού ταχυδρομείου
es_es: Editar correo electrónico
et_ee: Muuda e-post
fr_fr: Modifier le courrier électronique
it_it: Modifica e-mail
ka_ge: ელ. ფოსტის რედაქტირება
lt_lt: Redaguokite el. Laišką
lv_lv: Rediģēt e-pastu
mk_mk: Уредете е-мејл
nl_nl: Bewerk e-mailadres
pt_pt: Editar email
ro_ro: Editează e-mail
ru_ru: Редактируйте электронную почту
sk_sk: Zmeniť e-mail
sl_si: Uredi e-poštni naslov
sq_al: Modifiko e-mail-in
sr_rs: Uredite e-mail
vi_vn: Chỉnh sửa email

source: You can edit user e-mail here.
cs_cz: Zde můžete upravit uživatelský email.
da_dk: Du kan ændre bruger e-mail her.
de_de: Hier können Sie die E-mail des Benutzers bearbeiten.
el_gr: Εδώ μπορείτε να επεξεργαστείτε την διεύθυνση ηλεκτρονικού ταχυδρομείου του χρήστη.
es_es: Puedes editar el correo electrónico del usuario aquí.
et_ee: Siin saate kasutaja e-posti redigeerida.
fr_fr: Vous pouvez modifier le courrier électronique de l'utilisateur ici.
it_it: Puoi modificare l'e-mail utente qui.
ka_ge: მომხმარებლის ელ.ფოსტის რედაქტირება.
lt_lt: Jūs galite redaguoti vartotojo el. paštą čia.
lv_lv: Šeit varat rediģēt lietotāja e-pastu.
mk_mk: Тука можете да уредите е-мејл на корисник.
nl_nl: Hier kan jij het e-mailadres van de gebruiker bewerken.
pt_pt: Pode editar o email do utilizador aqui.
ro_ro: Poți edita e-mail utilizator aici.
ru_ru: Вы можете редактировать электронный адрес пользователя здесь.
sk_sk: Tu môžete zmeniť užívateľovu e-mailovú adresu.
sl_si: Tu lahko uredite uporabniški e-poštni naslov.
sq_al: Këtu mund të modifikoni e-mail-in e përdoruesit.
sr_rs: Ovde možete urediti korisnički e-mail.
vi_vn: Bạn có thể chỉnh sửa email người dùng tại đây.

source: New e-mail
cs_cz: Nový email
da_dk: Ny e-mail
de_de: Neue e-mail
el_gr: Νέα διεύθυνση ηλεκτρονικού ταχυδρομείου
es_es: Nuevo correo electrónico
et_ee: Uus e-post
fr_fr: Nouveau e-mail
it_it: Nuova e-mail
ka_ge: ელ. ფოსტა
lt_lt: Naujas el. paštas
lv_lv: Jauns e-pasts
mk_mk: Нов е-мејл
nl_nl: Nieuw e-mailadres
pt_pt: Novo email
ro_ro: E-mail nou
ru_ru: Новая электронная почта
sk_sk: Nový e-mail
sl_si: Nov e-poštni naslov
sq_al: E-mail i ri
sr_rs: Novi e-mail
vi_vn: Email mới
