Repository: lottoparkscam/lottopark
Catalog: platform/fuel/app/lang/gettext/*/LC_MESSAGES/admin_*.po
Languages: cs_cz, da_dk, de_de, el_gr, es_es, et_ee, fr_fr, it_it, ka_ge, lt_lt, lv_lv, mk_mk, nl_nl, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sq_al, sr_rs, vi_vn

source: Google Analytics Tracking ID
cs_cz: Google Analýza sledování ID
el_gr: Αναγνωριστικό Παρακολούθησης Google Analytics
es_es: ID de rastreo de Google Analytics
et_ee: Google Analytics Jälgimis ID
lv_lv: Google Analytics izsekošanas ID
mk_mk: ID за следење на Google Analytics
pt_pt: ID Tracking Google Analytics
ro_ro: ID de urmărire Google Analytics
ru_ru: Идентификатор отслеживания Google Analytics
sk_sk: ID sledovania služby Google Analytics
sl_si: Google Analitika sledilni ID
sq_al: ID e Gjurmimit të Analizës së të Dhënave në Google
sr_rs: Google Analytics ID praćenja

source: Tickets
cs_cz: Tikety
da_dk: Lodder
el_gr: Λαχνοί
es_es: Billetes
et_ee: Piletid
it_it: Biglietti
ka_ge: ბილეთები
lt_lt: Bilietai
lv_lv: Biļetes
mk_mk: Тикети
nl_nl: Loten
pt_pt: Bilhetes
ro_ro: Bilete
ru_ru: Билеты
sk_sk: Lístky
sl_si: Karte
sq_al: Biletat
sr_rs: Tiketi
vi_vn: Danh sách vé

source: E-mail
el_gr: Διεύθυνση ηλεκτρονικού ταχυδρομείου
es_es: Correo electrónico
et_ee: E-post
ka_ge: ელფოსტა
lt_lt: El. paštas
lv_lv: E-pasts
mk_mk: Е-мејл
nl_nl: E-mailadres
ru_ru: Электронный адоес

source: Type
cs_cz: Typ
de_de: Typ
el_gr: Είδος
es_es: Tipo
et_ee: Tüüp
it_it: Tipo
ka_ge: ტიპი
lt_lt: Tipas
lv_lv: Tips
mk_mk: Тип
pt_pt: Tipo
ro_ro: Tip
ru_ru: Тип
sk_sk: Typ
sl_si: Vrsta
sq_al: Lloji
sr_rs: Vrsta
vi_vn: Loại

source: Parent
cs_cz: Rodič
da_dk: Overordnet
de_de: Elternteil
el_gr: Γονέας
es_es: Referente
et_ee: Vanem
it_it: Genitore
ka_ge: მშობელი
lt_lt: Ankstesnis puslapis
lv_lv: Vecāks
mk_mk: Матичен
nl_nl: Ouder
pt_pt: Original
ro_ro: Părinte
ru_ru: Источник
sk_sk: Nadradené
sl_si: Starš
sq_al: Prind
sr_rs: Matica
vi_vn: Bố mẹ

source: Line Price by Currency
cs_cz: Cena řádku dle měny
da_dk: Linjepriser efter valuta
de_de: Zeilenpreis der Währung
el_gr: Τιμή Γραμμής ανά Νόμισμα
es_es: Precio de la línea por moneda
et_ee: Liini Hind Valuuta järgi
it_it: Prezzo linea per valuta
ka_ge: ხაზის ფასი ვალუტის მიხედვით
lt_lt: Linijos kaina pagal valiutą
lv_lv: Varianta cena pēc valūtas
mk_mk: Цена на Ред по Валута
nl_nl: Lijnprijs volgens munteenheid
pt_pt: Preço de Linha por Moeda
ro_ro: Preț Linie pe Valută
ru_ru: Установить цену по валюте
sk_sk: Riadková cena podľa meny
sl_si: Cena črte po valuti
sq_al: Çmimi i Rreshtit sipas Monedhës
sr_rs: Cena listića po valuti
vi_vn: Giá hàng số tính theo đơn vị tiền tệ

source: Incorrect currency.
cs_cz: Nesprávná měna.
de_de: Unzulässige Währung.
el_gr: Λάθος νόμισμα.
es_es: Moneda incorrecta.
et_ee: Vale valuuta.
ka_ge: არასწორი ვალუტა.
lt_lt: Neteisinga valiuta.
lv_lv: Kļūdaina valūta.
mk_mk: Погрешна валута.
nl_nl: Ongeldige munteenheid.
pt_pt: Moeda incorreta.
ro_ro: Monedă incorectă.
ru_ru: Неверная валюта.
sk_sk: Nesprávna mena.
sq_al: Monedhë e gabuar.
sr_rs: Netačna valuta.
vi_vn: Sai đơn vị tiền tệ.

source: User affiliate has been changed.
cs_cz: Uživatel přidružené osoby byl změněn.
da_dk: Bruger affilieret er blevet ændret.
de_de: Benutzergesellschaft wurde geändert.
el_gr: Ο συνεργάτης του χρήστη έχει αλλάξει.
es_es: El usuario del afiliado ha sido cambiado.
et_ee: Kasutaja partner on muudetud.
it_it: L'account affiliato è cambiato.
ka_ge: მომხმარებლის აფილიატი შეცვლილია.
lt_lt: Vartotojo partneris buvo pakeistas.
lv_lv: Lietotāja partneris izmainīts.
mk_mk: Партнерот на корисникот е променет.
nl_nl: Affiliate werd gewijzigd.
pt_pt: Utilizador afiliado foi alterado.
ro_ro: Utilizatorul afiliat a fost schimbat.
ru_ru: Пользователь партнёр изменён.
sk_sk: Používateľské meno člena bolo zmenené.
sl_si: Podružnica uporabnika je bila spremenjena.
sq_al: I anëtarësuari i përdoruesit ka ndryshuar.
sr_rs: Korisnički podružnik je promenjen.
vi_vn: Người dùng liên kết đã được thay đổi.

source: User details has been saved!
cs_cz: Detaily uživatele byly uloženy!
da_dk: Bruger detaljer er gemt!
de_de: Benutzer Details wurden gespeichert!
el_gr: Τα στοιχεία του χρήστη έχουν αποθηκευτεί!
es_es: ¡Los detalles del usuario han sido guardados!
et_ee: Kasutaja üksikasjad on salvestatud!
it_it: Dettagli utente salvati!
ka_ge: მომხმარებლის დეტალები შენახულია!
lt_lt: Vartotojo duomenys išsaugoti!
lv_lv: Lietotāja informācija saglabāta!
mk_mk: Деталите на корисникот се зачувани!
nl_nl: Details gebruiker werden opgeslaen!
pt_pt: Os detalhes do utilizador foram guardados!
ro_ro: Detaliile utilizatorului au fost salvate!
ru_ru: Данные пользователя сохранены!
sk_sk: Užívateľove detaily boli uložené!
sl_si: Podrobnosti uporabnika so bile shranjene!
sq_al: Detajet e përdoruesit janë ruajtur!
sr_rs: Korisnički detalji su sačuvani!
vi_vn: Thông tin người dùng đã được lưu!

source: User password has been changed!
cs_cz: Uživatelské heslo bylo změněno!
da_dk: Bruger adgangskode er blevet ændret!
de_de: Benutzerpasswort wurde gender!
el_gr: Το συνθηματικό του χρήστη έχει αλλάξει!
es_es: ¡La contraseña del usuario ha sido modificada!
et_ee: Kasutaja parool on muudetud!
it_it: Password cambiata!
ka_ge: მომხმარებლის პაროლი შეცვლილია!
lt_lt: Vartotojo slaptažodis išsaugotas!
lv_lv: Lietotāja parole izmainīta!
mk_mk: Лозинката на корисникот е променета!
nl_nl: Wachtwoord gebruiker werd opgeslagen!
pt_pt: A palavra-passe foi alterada!
ro_ro: Parola utilizatorului a fost schimbată!
ru_ru: Пароль пользователяя изменён!
sk_sk: Užívateľské heslo bolo zmenené!
sl_si: Geslo uporabnika je bilo shranjeno!
sq_al: Fjalëkalimi i përdoruesit ka ndryshuar!
sr_rs: Korisnička šifra je uspešno promenjena!
vi_vn: Mật khẩu của người dùng đã được thay đổi!

source: Cannot update e-mail in eMerchantPay system. Please contact us!
cs_cz: Nemůžeme aktualizovat email v systému eMerchantPay. Prosím, kontaktujte nás!
da_dk: Kan ikke opdatere e-mail i eMerchantPay-systemet. Kontakt os venligst!
de_de: Updaten der e-Mail im eMerchantPay System nicht möglicht. Bitte kontaktieren Sie uns!
el_gr: Δεν μπορούμε να ενημερώσουμε την διεύθυνση ηλεκτρονικού ταχυδρομείου στο σύστημα eMerchantPay. Παρακαλούμε επικοινωνήστε μαζί μας!
es_es: No se puede actualizar el correo electrónico en el sistema eMerchantPay. ¡Por favor contáctanos!
et_ee: Ei saa e-posti uuendada eMerchantPay süsteemis. Palun võtke meiega ühendust!
it_it: Non posso aggiornare l'e-mail nel sistema di pagamento di eMerchantPay. Prego contattaci!
ka_ge: შეუძლებელია განახლდეს ელ-ფოსტა eMerchantpay სისტემაში. გთხოვთ დაგვიკავშირდეთ ჩვენ!
lt_lt: Nepavyko atnaujinti el. pašto eMerchantPay sistemoje. Prašome susisiekti su mumis!
lv_lv: Neizdevās izmainīt e-pastu eMerchantPay sistēmā. Lūdzu, sazinieties ar mums!
mk_mk: Не може да се ажурира е-мејл на eMerchantPay системот. Ве молиме контактирајте не!
nl_nl: Kan e-mail niet updaten in eMerchantPay-systeem. Gelieve ons te contacteren!
pt_pt: Impossível atualizar o email no sistema eMerchantPay. Por favor contacte-nos!
ro_ro: Nu se poate actualiza e-mailul în sistemul EMerchantPay. Vă rugăm să ne contactați!
ru_ru: Невозможно обновить электронный адрес в системе eMerchantPay. Пожалуйста, свяжитесь с нами!
sk_sk: Nedá sa aktualizovať e-mail v systéme eMerchantPay. Prosím kontaktujte nás!
sl_si: E-poštnega naslova v sistemu eMerchantPay ni mogoče posodobiti. Prosim kontaktirajte nas!
sq_al: E-mail-i në sistemin eMerchantPay nuk mund të përditësohet. Ju lutem na kontaktoni!
sr_rs: Nije moguće ažurirati e-mail u eMerchantPay sistemu. Molimo kontaktirajte nas!
vi_vn: Không thể cập nhật email tren hệ thống eMerchantPay. Hãy liên hệ với chúng tôi!

source: User balance saved!
cs_cz: Zůstatek uživatele byl uložen!
da_dk: Bruger balance gemt!
de_de: Benutzerguthaben wurde gespeichert!
el_gr: Το υπόλοιπο του χρήστη έχει αποθηκευτεί!
es_es: ¡Saldo del usuario guardado!
et_ee: Kasutaja kontojääk on salvestatud!
it_it: Bilancio utente salvato!
ka_ge: მომხმარებლის ბალანსი შენახულია!
lt_lt: Vartotojo balansas išsaugotas!
lv_lv: Lietotāja atlikums saglabāts!
mk_mk: Билансот на корисникот е зачуван!
nl_nl: Gebruikersbalans opgeslagen!
pt_pt: Saldo do utilizador guardado!
ro_ro: Balanța utilizatorului a fost salvată!
ru_ru: Баланс пользователя сохранён!
sk_sk: Zostatok užívateľa uložený!
sl_si: Shranjen proračun uporabnika!
sq_al: Balanca e përdoruesit u ruajt!
sr_rs: Korisnički balans sačuvan!
vi_vn: Số dư tài khoản đã được lưu!

source: Deposit has been added!
cs_cz: Depozita byla přidána!
da_dk: Indbetaling er tilføjet!
de_de: Anzahlung wurde hinzugefügt!
el_gr: Η κατάθεση έχει προστεθεί!
es_es: ¡El depósito ha sido agregado!
et_ee: Hoius on lisatud!
it_it: Il deposito è stato aggiunto!
ka_ge: დეპოზიტი დამატებულია!
lt_lt: Depozitas buvo pridėtas!
lv_lv: Iemaksa pievienota!
mk_mk: Депозитот е додаден!
nl_nl: Storting werd toegevoegd!
pt_pt: Depósito foi adicionado!
ro_ro: Depozitul a fost adăugat!
ru_ru: Депозит добавлен!
sk_sk: Záloha bola pridaná!
sl_si: Depozit je bil dodan!
sq_al: Depozita u shtua!
sr_rs: Uplata je dodata!
vi_vn: Tiền gửi đã được thêm!

source: Polish Lotto
cs_cz: Polské Lotto
de_de: Polnisches Lotto
el_gr: Λόττο Πολωνίας
et_ee: Poola Lotto
it_it: Lotto polacco
ka_ge: პოლონური ლოტო
lv_lv: Polijas Lotto
nl_nl: Poolse Loterij
pt_pt: Lotaria Polaca
ro_ro: Lotto Polonez
ru_ru: Polskie Lotto
sk_sk: Poľská Lotéria
sl_si: Poljski Lotto
sq_al: Loto Polake
vi_vn: Xổ số Ba Lan

source: OK
el_gr: ΟΚ
lt_lt: Gerai
mk_mk: ОК
ru_ru: Да
sr_rs: Uredu

source: Match
cs_cz: Shoda
de_de: Spiel
el_gr: Παιχνίδι
es_es: Coincidencias
et_ee: Sobita
ka_ge: შესატყვისი
lt_lt: Sutampa
lv_lv: Savienojamība
mk_mk: Натпревар
pt_pt: Correspondência
ro_ro: Potrivire
ru_ru: Сопоставьте
sk_sk: Zhoda
sl_si: Tekma
sq_al: Përputhje
sr_rs: Poklapanje
vi_vn: Ghép số

source: Jackpot
el_gr: Τζακπότ
es_es: Premio mayor
ka_ge: ჯეკპოტი
lt_lt: Aukso puodas
lv_lv: Džekpots
mk_mk: Џекпот
ru_ru: Джекпот
sq_al: Jackpot-i
sr_rs: Džekpot

source: Whitelabel
cs_cz: Bílý štítek
de_de: Weißprodukt
el_gr: Ιδιωτική Ετικέτα
et_ee: Valge märgis
it_it: Marca
ka_ge: უაითლეიბლი
lt_lt: Ruošinys
lv_lv: Nemarķētais produkts
pt_pt: A sua Marca
ru_ru: Белая этикетка
sr_rs: Nebrendirana stavka
vi_vn: Nhãn trắng

source: Job ID
cs_cz: ID práce
el_gr: Ταυτότητα εργασίας
es_es: ID del trabajo
et_ee: Töö ID
it_it: Lavoro ID
ka_ge: სამუშაოს ID
lt_lt: Darbo ID
lv_lv: Uzdevuma ID
mk_mk: ID на работа
pt_pt: ID do Trabalho
ro_ro: ID Job
ru_ru: Идентификатор работы
sk_sk: ID Pracovnej Ponuky
sl_si: ID dela
sq_al: ID e punës
sr_rs: ID posla
vi_vn: ID nghề nghiệp

source: Message
cs_cz: Zpráva
da_dk: Besked
de_de: Nachricht
el_gr: Μήνυμα
es_es: Mensaje
et_ee: Sõnum
it_it: Messaggio
ka_ge: შეტყობინება
lt_lt: Pranešimas
lv_lv: Ziņojums
mk_mk: Порака
nl_nl: Bericht
pt_pt: Mensagem
ro_ro: Mesaj
ru_ru: Сообщение
sk_sk: Správa
sl_si: Sporočilo
sq_al: Mesazh
sr_rs: Poruka
vi_vn: Tin nhắn

source: Slip ID
cs_cz: Vložit ID
el_gr: Ταυτότητα απόδειξης
es_es: ID de Slip
lv_lv: Kartītes ID
pt_pt: ID do Cartão
ro_ro: ID Slip
ru_ru: Идентификатор слипа
sq_al: ID e biletës
vi_vn: ID phiếu

source: Manual
cs_cz: Manuální
da_dk: Manuel
de_de: Manuell
el_gr: Χειροκίνητο
et_ee: Käsiraamat
it_it: Manuale
ka_ge: მანუალ
lt_lt: Rankinis
lv_lv: Manuāli
mk_mk: Упатство
nl_nl: Manueel
ru_ru: Руководство
sk_sk: Manuálne
sl_si: Ročno
sr_rs: Ručno
vi_vn: Thủ công

source: ID
el_gr: Ταυτότητα
ru_ru: Идентификатор

source: Commission
cs_cz: Provize
da_dk: Provision
de_de: Auftrag
el_gr: Προμήθεια
es_es: Comisiones
et_ee: Komisjonitasu
it_it: Commissione
ka_ge: საკომისიო
lt_lt: Komisiniai
lv_lv: Komisija
mk_mk: Провизија
nl_nl: Commissie
pt_pt: Comissão
ro_ro: Comision
ru_ru: Комиссия
sk_sk: Provízia
sl_si: Provizija
sq_al: Komision
sr_rs: Provizija
vi_vn: Hoa hồng

source: Total commission
cs_cz: Celková provize
da_dk: Total provision
de_de: Alle Aufträge
el_gr: Συνολική προμήθεια
es_es: Comisión total
et_ee: Komisjonitasu kokku
it_it: Totale commissione
ka_ge: საკომისიოების ჯამი
lt_lt: Iš viso komisiniai
lv_lv: Komisija kopā
mk_mk: Вкупна провизија
nl_nl: Totale commissie
pt_pt: Total de comissões
ro_ro: Comision total
ru_ru: Полная комиссия
sk_sk: Provízie spolu
sl_si: Skupna provizija
sq_al: Komisioni total
sr_rs: Ukupna provizija
vi_vn: Tổng hoa hồng

source: Jackpots
cs_cz: Jackpoty
da_dk: Jackpotter
el_gr: Τζακπότ
es_es: Premios mayores
et_ee: Jackpotid
ka_ge: ჯეკპოტები
lt_lt: Aukso puodai
lv_lv: Džekpoti
mk_mk: Џекпотови
ro_ro: Jackpoturi
ru_ru: Джекпоты
sk_sk: Jackpoty
sl_si: Jackpot
sq_al: Jackpot-et
sr_rs: Džekpotovi
vi_vn: Danh sách Jackpot

source: Quick Picks
cs_cz: Rychlý výběr
da_dk: Quick Pick
el_gr: Γρήγορες Επιλογές
es_es: Selecciones rápidas
et_ee: Kiired valikud
it_it: Estrazione rapida
ka_ge: სწრაფი არჩევანი
lv_lv: Ātrās izvēles
mk_mk: Брзи Избори
pt_pt: Escolha Rápida
ro_ro: Alegere Rapidă
ru_ru: Быстрый выбор
sk_sk: Rýchle Výbery
sl_si: Izbrani Kvizi
sq_al: Zgjedhjet e Shpejta
sr_rs: Quick Pick-ovi
vi_vn: Chọn nhanh

source: Deposits sum by currency
cs_cz: Suma depozit dle měny
da_dk: Indbetalingsbeløb efter valuta
de_de: Anzahlungen Summe nach Währung
el_gr: Άθροισμα καταθέσεων κατά νόμισμα
es_es: Suma de depósitos por moneda
et_ee: Hoiuste summa valuuta järgi
it_it: Somma depositi per valuta
ka_ge: დეპოზიტის ჯამი ვალუტის მიხედვით
lt_lt: Depozitų suma pagal valiutą
lv_lv: Iemaksu summa pēc valūtas
mk_mk: Депозити сумирани по валута
nl_nl: Som stortingen volgens munteenheid
pt_pt: Total de Depósitos por Moeda
ro_ro: Sumă depozite în funcție de monedă
ru_ru: Сумма депозитов по валюте
sk_sk: Suma vkladov podľa mien
sl_si: Vsota depozitov na valuto
sq_al: Shuma e depozitave sipas monedhës
sr_rs: Suma za uplatu po valuti
vi_vn: Tổng tiền gửi theo đơn vị tiền tệ

source: Sales sum by currency
cs_cz: Suma prodejů dle měny
da_dk: Salgsbeløb efter valuta
de_de: Verkäufe Summe nach Währung
el_gr: Άθροισμα πωλήσεων κατά νόμισμα
es_es: Suma de ventas por moneda
et_ee: Müükide summa valuuta järgi
it_it: Somma vendite per valuta
ka_ge: გაყიდვების ჯამი ვალუტის მიხედვით
lt_lt: Pardavimų suma pagal valiutą
lv_lv: Pārdevumu summa pēc valūtas
mk_mk: Продажби сумирани по валута
nl_nl: Som verkopen volgens munteenheid
pt_pt: Total de Vendas por Moeda
ro_ro: Valoarea vânzărilor după monedă
ru_ru: Сумма продаж по валюте
sk_sk: Suma predaja podľa mien
sl_si: Vsota prodaj na valuto
sq_al: Shuma e shitjeve sipas monedhës
sr_rs: Prodajna suma po valuti
vi_vn: Tổng doanh thu theo đơn vị tiền tệ

source: Enter line price
cs_cz: Vložit cenu za řádek
da_dk: Indtast linjepris
de_de: Zeilenpreis eingeben
el_gr: Εισάγετε τιμή γραμμής
es_es: Introducir precio de línea
et_ee: Sisestage liini hind
it_it: Inserisci prezzo linea
ka_ge: შეიყვანეთ ხაზის ფასი
lt_lt: Įveskite eilutės kainą
lv_lv: Ievadiet varianta cenu
mk_mk: Внесете ја цената на ред
nl_nl: Voer prijs per lijn in
pt_pt: Introduzir preço da linha
ro_ro: Introdu preț linie
ru_ru: Введите цену линии
sk_sk: Zadajte cenu riadku
sl_si: Vnesite ceno vrstice
sq_al: Futni çmimin e rreshtit
sr_rs: Unesite cenu listića
vi_vn: Nhập giá từng hàng số

source: Transactions
cs_cz: Transakce
da_dk: Overførsler
de_de: Transaktionen
el_gr: Συναλλαγές
es_es: Transacciones
et_ee: Tehingud
it_it: Transazioni
ka_ge: ტრანზაქციები
lt_lt: Operacijos
lv_lv: Transakcijas
mk_mk: Трансакции
nl_nl: Transacties
pt_pt: Transações
ro_ro: Tranzacții
ru_ru: Тразакции
sk_sk: Transakcie
sl_si: Transakcije
sq_al: Transaksionet
sr_rs: Transakcije
vi_vn: Giao dịch

source: Support
cs_cz: Podpora
el_gr: Υποστήριξη
es_es: Soporte
et_ee: Abi
ka_ge: დახმარება
lt_lt: Pagalba
lv_lv: Atbalsts
mk_mk: Подршка
nl_nl: Ondersteuning
pt_pt: Apoio
ro_ro: Asistență
ru_ru: Поддержка
sk_sk: Podpora
sq_al: Mbështetje
sr_rs: Podrška
vi_vn: Trợ giúp

source: Net
cs_cz: Síť
da_dk: Netto
de_de: Netz
el_gr: Καθαρό
es_es: Red
ka_ge: სულ
lt_lt: Grynasis
lv_lv: Neto
mk_mk: Мрежа
nl_nl: Netto
pt_pt: Líquido
ru_ru: Сеть
sk_sk: Netto
sl_si: Neto
sq_al: Neto
vi_vn: Mạng

source: emerchantpaypassthrough
cs_cz: doplňující údaje
da_dk: Yderligere data
el_gr: Επιπλέον δεδομένα
et_ee: emerchantpayläbipääs
nl_nl: eMerchantPay-doorvoer
ru_ru: пропуск emerchantpay
sq_al: të Dhëna Shtesë

source: Description
cs_cz: Popis
da_dk: Beskrivelse
de_de: Beschreibung
el_gr: Περιγραφή
es_es: Descripción
et_ee: Kirjeldus
it_it: Descrizione
ka_ge: აღწერილობა
lv_lv: Apraksts
mk_mk: Опис
nl_nl: Beschrijving
pt_pt: Descrição
ro_ro: Descriere
ru_ru: Описание
sk_sk: Popis
sl_si: Opis
sq_al: Përshkrimi
sr_rs: Opis
vi_vn: Mô tả

source: Code
cs_cz: Kód
da_dk: Kode
el_gr: Κωδικός
es_es: Código
et_ee: Kood
it_it: Codice
ka_ge: კოდი
lt_lt: Kodas
lv_lv: Kods
mk_mk: Код
pt_pt: Código
ro_ro: Cod
ru_ru: Код
sk_sk: Kód
sl_si: Koda
sq_al: Kodi
sr_rs: Kod
vi_vn: Mã

source: Test
el_gr: Δοκιμή
es_es: Prueba
et_ee: Katse
ka_ge: ტესტი
lt_lt: Patikra
lv_lv: Tests
mk_mk: Тест
pt_pt: Teste
ru_ru: Тест
sq_al: Provë
vi_vn: Kiểm tra

source: SWIFT
sk_sk: BIC / Swift
vi_vn: Mã SWIFT

source: Provider
vi_vn: Nhà cung cấp

source: Minimum lines count should be multiple of %s!
vi_vn: Số hàng số tối thiểu phải là bội của %s!

source: Powerball
vi_vn: Xổ số Powerball

source: Mega Millions
cs_cz: Mega Milliony
de_de: Mega Millionen
et_ee: Mega Millionid
ka_ge: მეგა მილიონები
mk_mk: Mega Milions
pt_pt: Mega Milhões
sk_sk: Mega Milióny
sl_si: Mega milijoni
sr_rs: Mega Milioni
vi_vn: Xổ số Mega Millions

source: Eurojackpot
vi_vn: Xổ số Eurojackpot

source: SuperEnalotto
vi_vn: Xổ số SuperEnalotto

source: EuroMillions
cs_cz: EuroMilliony
et_ee: EuroMillionid
pt_pt: Euromilhões
sk_sk: Euro Milióny
vi_vn: Xổ số EuroMillions

source: Google Analytics
cs_cz: Analýza Googlu
sl_si: Google analitika
sq_al: Analiza e të dhënave në Google

source: Sofort
cs_cz: Okamžitě

source: FTP
sq_al: BHP

source: Lottorisq
de_de: Lotterisq
