Repository: lottoparkscam/lottopark
Catalog: platform/fuel/app/lang/gettext/*/LC_MESSAGES/admin_*.po
Languages: cs_cz, da_dk, de_de, el_gr, es_es, et_ee, fr_fr, it_it, ka_ge, lt_lt, lv_lv, mk_mk, nl_nl, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sq_al, sr_rs, vi_vn

source: Edit your payment details here.
cs_cz: Zde upravte detaily Vaší platby.
da_dk: Rediger betalingsindstillinger her.
de_de: Bearbeiten Sie Ihre Bezahlungsdetails hier.
el_gr: Επεξεργαστείτε τις λεπτομέρειες πληρωμής σας εδώ.
es_es: Edita los detalles de tu pago aquí.
et_ee: Muutke siin oma makseandmed.
fr_fr: Modifiez vos informations de paiement ici.
it_it: Edita impostazioni pagamento qui.
ka_ge: დაარედაქტირეთ თქვენი გადახდის დეტალები აქ.
lt_lt: Redaguokite savo mokėjimo informaciją čia.
lv_lv: Šeit varat rediģēt savu maksājumu informāciju.
mk_mk: Уредете ги деталите за плаќање тука.
nl_nl: Bewerk hier je betalingsinstellingen.
pt_pt: Editar os seus detalhes de pagamento aqui.
ro_ro: Editează detaliile tale de plată aici.
ru_ru: Измените элементы оплаты здесь.
sk_sk: Zmeňte nastavenia platieb tu.
sl_si: Tu uredite svoje nastavitve plačila.
sq_al: Modifikoni detajet e pagesës suaj këtu.
sr_rs: Uredite svoje detalje plaćanja ovde.
vi_vn: Điều chỉnh thông tin thanh toán của bạn tại đây.

source: Enter first name
cs_cz: Vložit křesní jméno
da_dk: Indtast fornavn
de_de: Vorname eingeben
el_gr: Εισάγετε όνομα
es_es: Introducir el primer nombre
et_ee: Sisestage eesnimi
fr_fr: Entrez le prénom
it_it: Inserire nome
ka_ge: შეიყვანეთ სახელი
lt_lt: Įveskite vardą
lv_lv: Ievadiet vārdu
mk_mk: Внесете име
nl_nl: Voer jouw voornaam in
pt_pt: Introduza o seu primeiro nome
ro_ro: Introdu prenumele
ru_ru: Введите имя
sk_sk: Zdajte krstné meno
sl_si: Vnesite ime
sq_al: Futni emrin
sr_rs: Unesite ime
vi_vn: Nhập họ

source: Enter last name
cs_cz: Vložit příjmení
da_dk: Dit efternavn
de_de: Nachname eingeben
el_gr: Εισάγετε επώνυμο
es_es: Introducir apellido
et_ee: Sisestage perekonnanimi
fr_fr: Entrez le nom
it_it: Inserire cognome
ka_ge: შეიყვანეთ გვარი
lt_lt: Įveskite pavardę
lv_lv: Ievadiet uzvārdu
mk_mk: Внесете презиме
nl_nl: Voer jouw achternaam in
pt_pt: Introduza o seu último nome
ro_ro: Introdu numele de familie
ru_ru: Введите фамилию
sk_sk: Zadajte priezvisko
sl_si: Vnesite priimek
sq_al: Futni mbiemrin
sr_rs: Unesite prezime
vi_vn: Nhập tên

source: Enter your account IBAN number
cs_cz: Vložte IBAN číslo Vašeho účtu
da_dk: Indtast konto IBAN nummer
de_de: IBAN Nummer eingeben
el_gr: Εισάγετε τον IBAN αριθμό του λογαριασμού σας
es_es: Introducir el número de tu cuenta IBAN
et_ee: Sisestage oma konto IBAN number
fr_fr: Entrez le numéro IBAN de votre compte
it_it: Inserisic IBAN
ka_ge: ექაუნთის IBAN ნომერის შეყვანა
lt_lt: Įveskite paskyros IBAN kodą
lv_lv: Ievadiet sava konta IBAN numuru
mk_mk: Внесете го IBAN бројот на Вашата сметка
nl_nl: Voer jouw IBAN-nummer in
pt_pt: Introduza o número do IBAN da sua conta
ro_ro: Introdu numărul contului IBAN
ru_ru: Введите номер IBAN своего аккаунта
sk_sk: Zadajte vaše číslo účtu IBAN
sl_si: Vnesite IBAN številko svojega računa
sq_al: Futni numrin IBAN të llogarisë suaj
sr_rs: Unesite IBAN broj svog računa
vi_vn: Nhập số IBAN tài khoản ngân hàng

source: Enter your bank SWIFT code
cs_cz: Vložit SWIFT kód Vaší banky
da_dk: Indtast din bank SWIFT kode
de_de: Geben Sie Ihren SWIFT Code an
el_gr: Εισάγετε τον SWIFT κωδικό της τράπεζάς σας
es_es: Introducir tu cógido SWIFT bancario
et_ee: Sisestage oma panga SWIFT kood
fr_fr: Entrez votre code bancaire SWIFT
it_it: Inserisci codice SWIFT
ka_ge: შეიყვანეთ თქვენი საბანკო SWIFT კოდი
lt_lt: Įveskite savo banko SWIFT kodą
lv_lv: Ievadiet savas bankas SWIFT kodu
mk_mk: Внесете го SWIFT кодот на Вашата банка
nl_nl: Voer jouw SWIFT-code in
pt_pt: Introduza o código SWIFT do seu banco
ro_ro: Introdu codul SWIFT al băncii
ru_ru: Введите код SWIFT своего банка
sk_sk: Zadajte SWIFT kód vašej banky
sl_si: Vnesite SWIFT kodo svoje banke
sq_al: Futni kodin tuaj bankar SWIFT
sr_rs: Unesite svoj bankovni SWIFT kod
vi_vn: Nhập mã SWIFT

source: Enter your bank name
cs_cz: Vložit jméno Vaší banky
da_dk: Indtast din banks navn
de_de: Geben Sie Ihren Banknamen an
el_gr: Εισάγετε το όνομα της τράπεζάς σας
es_es: Introducir el nombre de tu banco
et_ee: Sisestage oma panga nimi
fr_fr: Entrez le nom de votre banque
it_it: Inserisci nome banca
ka_ge: შეიყვანეთ თქვენი ბანკის დასახელება
lt_lt: Įveskite savo banko pavadinimą
lv_lv: Ievadiet savas bankas nosaukumu
mk_mk: Внесете го името на Вашата банка
nl_nl: Voer jouw banknaam in
pt_pt: Introduza o nome do seu banco
ro_ro: Introdu numele băncii
ru_ru: Введите название своего банка
sk_sk: Zadajte názov banky
sl_si: Vnesite ime svoje banke
sq_al: Futni emrin e bankës suaj
sr_rs: Unesite ime vaše banke
vi_vn: Nhập tên ngân hàng

source: Enter Skrill e-mail
cs_cz: Vložit skrill email
da_dk: Indtast Skrill e-mail
de_de: Geben Sie Ihre Schrill e-mail an
el_gr: Εισάγετε Skrill διεύθυνση ηλεκτρονικού ταχυδρομείου
es_es: Introducir el correo electrónico de Skrill
et_ee: Sisestage Skrilli e-post
fr_fr: Entrez Skrill e-mail
it_it: Inserisci Skrill e-mail
ka_ge: შეიყვანეთ Skrill ელ. ფოსტა
lt_lt: Įveskite Skrill el. paštą
lv_lv: Ievadiet Skrill e-pastu
mk_mk: Внесете го Skrill е-мејлот
nl_nl: Voer jouw e-mailadres voor Skrill in
pt_pt: Introduzir email Skrill
ro_ro: Introdu e-mail Skrill
ru_ru: Введите электронную почту Skrill
sk_sk: Zadajte Skrill e-mail
sl_si: Vnesite Skrill e-poštni naslov
sq_al: Futni e-mail-in e Skrill
sr_rs: Unesite Skrill e-mail
vi_vn: Nhập email Skrill

source: Enter Neteller e-mail
cs_cz: Vložit neteller email
da_dk: Indtast Neteller e-mail
de_de: Geben Sie Ihre Neteller e-mail an
el_gr: Εισάγετε Neteller διεύθυνση ηλεκτρονικού ταχυδρομείου
es_es: Introducir el correo electrónico de Neteller
et_ee: Sisestage Netelleri e-post
fr_fr: Entrez NETELLER e-mail
it_it: Inserisci Neteller e-mail
ka_ge: შეიყვანეთ Neteller ელ. ფოსტა
lt_lt: Įveskite Neteller el. paštą
lv_lv: Ievadiet Neteller e-pastu
mk_mk: Внесете го Neteller е-мејлот
nl_nl: Voer jouw e-mailadres voor Neteller in
pt_pt: Introduzir email Neteller
ro_ro: Introdu e-mail Neteller
ru_ru: Введите электронную почту Neteller
sk_sk: Zadajte Neteller e-mail
sl_si: Vnesite Neteller e-poštni naslov
sq_al: Futni e-mail-in e Neteller
sr_rs: Unesite Neteller e-mail
vi_vn: Nhập email Neteller

source: Enter first name (optional)
cs_cz: Vložit křesní jméno (volitelné)
da_dk: Indtast fornavn (valgfrit)
de_de: Vornamen angeben (optional)
el_gr: Εισάγετε όνομα (προεραιτικό)
es_es: Introducir primer nombre (opcional)
et_ee: Sisestage eesnimi (valikuline)
fr_fr: Entrez le prénom (facultatif)
it_it: Inserisci nome (facoltativo)
ka_ge: შეიყვანეთ სახელი (სურვილისამებრ)
lt_lt: Įveskite vardą (neprivaloma)
lv_lv: Ievadiet vārdu (nav obligāti)
mk_mk: Внесете го името (опционално)
nl_nl: Voer jouw voornaam in (optioneel)
pt_pt: Introduza o seu primeiro nome (opcional)
ro_ro: Introdu prenumele (opțional)
ru_ru: Введите имя (опционально)
sk_sk: Zadajte krstné meno (nepovinné)
sl_si: Vnesite ime (neobvezno)
sq_al: Futni emrin (jo e detyrueshme)
sr_rs: Unesite ime (opcionalno)
vi_vn: Nhập họ (tùy ý)

source: Enter last name (optional)
cs_cz: Vložit příjmení (volitelné)
da_dk: Indtast efternavn (valgfrit)
de_de: Nachname angeben (optional)
el_gr: Εισάγετε επώνυμο (προεραιτικό)
es_es: Introducir apellido (opcional)
et_ee: Sisestage perekonnanimi (valikuline)
fr_fr: Entrez le nom de famille (facultatif)
it_it: Inserisci cognome (facoltativo)
ka_ge: შეიყვანეთ გვარი (სურვილისამებრ)
lt_lt: Įveskite pavardę (neprivaloma)
lv_lv: Ievadiet uzvārdu (nav obligāti)
mk_mk: Внесете го презимето (опционално)
nl_nl: Voer jouw achternaam in (optioneel)
pt_pt: Introduza o seu último nome (opcional)
ro_ro: Introdu numele de familie (opțional)
ru_ru: Введите фамилию (опциаонально)
sk_sk: Zadajte priezvisko (nepovinné)
sl_si: Vnesite priimek (neobvezno)
sq_al: Futni mbiemrin (jo e detyrueshme)
sr_rs: Unesite prezime (opcionalno)
vi_vn: Nhập tên (tùy ý)

source: Enter bitcoin wallet address
cs_cz: Vložit adresu Bitcoin peněženky
da_dk: Indtast Bitcoin wallet addresse
de_de: Bitcoin wallet Adresse angeben
el_gr: Εισάγετε διεύθυνση bitcoin πορτοφολιού
es_es: Introducir la dirección de la cartera de bitcoin
et_ee: Sisestage bitcoini rahakoti aadress
fr_fr: Entrez l'adresse du portefeuille Bitcoin
it_it: Inserisci indirizzo portafogli Bitcoin
ka_ge: შეიყვანეთ Bitcoin საფულის მისამართი
lt_lt: Įveskite bitcoin krepšelio adresą
lv_lv: Ievadiet bitcoin maciņa adresi
mk_mk: Внесете ја адресата на биткоин паричникот
nl_nl: Voer jouw Bitcoin-adres in
pt_pt: Introduza o endereço da sua Carteira Bitcoin
ro_ro: Introdu adresa portofel bitcoin
ru_ru: Введите адрес кошелька биткойн
sk_sk: Zadajte adresu Bitcoin peňaženky
sl_si: Vnesite naslov bitcoin denarnice
sq_al: Futni adresën e portofolit bitcoin
sr_rs: Unesite adresu Bitcoin novčanika
vi_vn: Nhập địa chỉ ví bitcoin

source: You can view and edit your details here.
cs_cz: Zde můžete zobrazit a upravit Vaše detaily.
da_dk: Du kan se og redigere dine detaljer her.
de_de: Sie können Ihre Details hier sehen und bearbeiten.
el_gr: Μπορείτε να δείτε και να επεξεργαστείτε τις λεπτομέρειές σας εδώ.
es_es: Puedes ver y editar tus detalles aquí.
et_ee: Siin saate vaadata ja muuta oma üksikasju.
fr_fr: Vous pouvez afficher et modifier vos coordonnées ici.
it_it: Puoi vedere ed editare i tuoi dettagli qui.
ka_ge: მომხმარებლის შესახებ ინფორმაციის ნახვა და რედაქტირება.
lt_lt: Čia galite peržiūrėti ir redaguoti savo duomenis.
lv_lv: Šeit varat skatīt un rediģēt savu informāciju.
mk_mk: Тука можете да ги видите и уредите Вашите детали.
nl_nl: Hier kan jij jouw details bekijken en bewerken.
pt_pt: Pode ver e editar os seus detalhes aqui.
ro_ro: Puteți vizualiza și edita detaliile aici.
ru_ru: Вы можете просмотреть и изменить Ваши данные здесь.
sk_sk: Tu môžete zobraziť a upraviť svoje údaje.
sl_si: Svoje podrobnosti si lahko ogledate in jih urejate tu.
sq_al: Këtu mund të shihni dhe të modifikoni detajet tuaja.
sr_rs: Ovde možete videti i uređivati vaše detalje.
vi_vn: Bạn có thể xem và chỉnh sửa đầu mối của bạn tại đây.

source: %s management panel
cs_cz: %s správní panel
da_dk: %s administrationspanel
de_de: %s managmenet Konsole
el_gr: %s πάνελ διαχείρισης
es_es: %s pánel de administración
et_ee: %s juhtpaneel
fr_fr: panneau de gestion %s
it_it: %s pannello di gestione
ka_ge: %s ადმინისტრატორის პანელი
lt_lt: %s valdymo skydelis
lv_lv: %s vadības panelis
mk_mk: %s табла за управување
nl_nl: %s beheerpaneel
pt_pt: %s painel de gestão
ro_ro: %s portal management
ru_ru: %s панель управления
sk_sk: %s manažment panel
sl_si: %s nadzorna plošča
sq_al: %s paneli i menaxhimit
sr_rs: %s upravljačka ploča
vi_vn: %s bảng quản lý

source: Here you can view the latest commissions of your affiliates.
cs_cz: Zde můžete zobrazit poslední provize Vašich přidružených osob.
da_dk: Her kan du se de seneste provisioner fra dine affilierede.
de_de: Hier können Sie Ihre letzten Aufträge Ihrer Vertragspartner sehen.
el_gr: Εδώ μπορείτε να δείτε τις τελευταίες προμήθειες των συνεργατών σας.
es_es: Aquí puedes ver las últimas comisiones de tus afiliados.
et_ee: Siin saate vaadata oma partnerite hiljutisi komisjonitasusid.
fr_fr: Ici vous pouvez voir les dernières commissions de vos affiliés.
it_it: Qui puoi vedere le ultime commissioni dei tuoi affiliati.
ka_ge: აქ შეგიძლიათ ნახოთ თქვენი საკომისიოები.
lt_lt: Čia galite peržiūrėti naujausius savo partnerių komisinius.
lv_lv: Šeit varat apskatīt savu partneru pēdējās komisijas.
mk_mk: Тука можете да ги видите најновите налози на Вашите партнери.
nl_nl: Hier kan jij de meest recente commissies van je affiliates bekijken.
pt_pt: Aqui pode ver as últimas comissões dos seus afiliados.
ro_ro: Aici puteți vedea ultimele comisioane ale afiliaților.
ru_ru: Здесь Вы можете просмотреть последние комиссии Ваших партнёров.
sk_sk: Tu si môžete prezrieť najnovšie provízie vašich affiliate.
sl_si: Tu si lahko ogledate zadnje provizije svojih podružnic.
sq_al: Këtu mund të shihni komisionet më të fundit të të anëtarësuarve tuaj.
sr_rs: Ovde možete videti poslednje provizije vaših podružnika.
vi_vn: Bạn có thể xem hoa hồng gần đây trong các liên kết tại đây.

source: User
cs_cz: Uživatel
da_dk: Bruger
de_de: Benutzer
el_gr: Χρήστης
es_es: Usuario
et_ee: Kasutaja
fr_fr: Utilisateur
ka_ge: მომხმარებელი
lt_lt: Vartotojas
lv_lv: Lietotājs
mk_mk: Корисник
nl_nl: Gebruiker
pt_pt: Utilizador
ro_ro: Utilizator
ru_ru: Пользователь
sk_sk: Používateľ
sl_si: Uporabnik
sq_al: Përdoruesi
sr_rs: Korisnik
vi_vn: Người dùng

source: View affiliate
cs_cz: Zobrazit přidruženou osobu
da_dk: Se affilierede
de_de: Geschäftspartner ansehen
el_gr: Εμφάνιση συνεργάτη
es_es: Ver afiliado
et_ee: Vaadake parnerit
fr_fr: Voir affilié
it_it: Vedi affiliato
ka_ge: აფილიატის ნახვა
lt_lt: Žiūrėti partnerius
lv_lv: Skatīt partneri
mk_mk: Прикажи партнер
nl_nl: Bekijk affiliate
pt_pt: Ver afiliado
ro_ro: Vezi afiliat
ru_ru: Показать партнёра
sk_sk: Zobraziť affiliate
sl_si: Poglej podružnico
sq_al: Shih të anëtarësuarin
sr_rs: Pogledajte podružnika
vi_vn: Xem liên kết

source: View user
cs_cz: Zobrazit uživatele
da_dk: Se bruger
de_de: Benutzer ansehen
el_gr: Εμφάνιση χρήστη
es_es: Ver usuario
et_ee: Vaadake kasutajat
fr_fr: Voir l’utilisateur
it_it: Vedi utente
ka_ge: მომხმარებლის ნახვა
lt_lt: Peržiūrėti naudotoją
lv_lv: Skatīt lietotāju
mk_mk: Преглед на корисник
nl_nl: Bekijk gebruiker
pt_pt: Ver utilizador
ro_ro: Vezi utilizator
ru_ru: Показать пользователя
sk_sk: Zobraziť používateľa
sl_si: Poglej uporabnika
sq_al: Shih përdoruesin
sr_rs: Pogledajte korisnika
vi_vn: Xem người dùng

source: View transaction
cs_cz: Zobrazit transakci
da_dk: Se overførsel
de_de: Transaktion ansehen
el_gr: Εμφάνιση συναλλαγής
es_es: Ver transacción
et_ee: Vaadake tehingut
fr_fr: Afficher la transaction
it_it: Vedi transazione
ka_ge: ტრანზაქციის ნახვა
lt_lt: Peržiūrėti operaciją
lv_lv: Skatīt transakciju
mk_mk: Преглед на трансакција
nl_nl: Bekijk transactie
pt_pt: Ver transação
ro_ro: Vezi tranzacții
ru_ru: Показать транзакцию
sk_sk: Zobraziť transakciu
sl_si: Poglej transkacije
sq_al: Shih transaksionin
sr_rs: Pogledajte transakciju
vi_vn: Xem giao dịch

source: Accept
cs_cz: Přijmout
da_dk: Accepter
de_de: Akzeptieren
el_gr: Αποδοχή
es_es: Aceptar
et_ee: Nõus
fr_fr: Accepter
it_it: Accetta
ka_ge: დადასტურება
lt_lt: Priimti
lv_lv: Pieņemt
mk_mk: Прифати
nl_nl: Accepteren
pt_pt: Aceitar
ro_ro: Acceptă
ru_ru: Принять
sk_sk: Prijať
sl_si: Sprejmi
sq_al: Prano
sr_rs: Prihvatiti
vi_vn: Chấp nhận

source: Edit affiliate details here.
cs_cz: Zde lze upravit detaily přidružené osoby.
da_dk: Rediger affilierede detaljer her.
de_de: Details zu Vertragspartnern hier bearbeiten.
el_gr: Επεξεργαστείστε τα στοιχεία του συνεργάτη εδώ.
es_es: Editar detalles de afiliado aquí.
et_ee: Muuda partneri üksikasju siin.
fr_fr: Modifier les détails d'affiliation ici.
it_it: Edita i dettagli affiliato qui.
ka_ge: აფილიატის შესახებ ინფორმაციის რედაქტირება.
lt_lt: Čia redaguokite informaciją apie partnerį.
lv_lv: Šeit varat rediģēt partneru informāciju.
mk_mk: Тука уредете ги деталите за партнер.
nl_nl: Bewerk hier je affiliategegevens.
pt_pt: Editar detalhes de afiliado aqui.
ro_ro: Introdu detalii afiliat aici.
ru_ru: Изменить данные партнёра здесь.
sk_sk: Tu zmeníte affiliate detaily.
sl_si: Tu uredi podrobnosti podružnice
sq_al: Modifiko detajet e të anëtarësuarit këtu.
sr_rs: Uredite detalje podružnika ovde.
vi_vn: Điều chỉnh thông tin liên kết tại đây.

source: Default Group
cs_cz: Výchozí skupina
da_dk: Standardgruppe
de_de: Standardgruppe
el_gr: Προκαθορισμένη Ομάδα
es_es: Grupo predeterminado
et_ee: Vaikimisi grupp
fr_fr: Groupe par défaut
it_it: Gruppo default
ka_ge: ჩვეულებრივი ჯგუფი
lt_lt: Numatyta Grupė
lv_lv: Noklusētā grupa
mk_mk: Стандардна група
nl_nl: Standaardgroep
pt_pt: Grupo Pré-definido
ro_ro: Grup implicit
ru_ru: Группа по умолчанию
sk_sk: Predvolená Skupina
sl_si: Privzeta skupina
sq_al: Grupi i Parazgjedhur
sr_rs: Zadata grupa
vi_vn: Nhóm mặc định

source: Choose parent
cs_cz: Vybrat rodiče
da_dk: Vælg overordnet
de_de: Ursprung wählen
el_gr: Επιλογή γονέα
es_es: Escoge al referente
et_ee: Vali vanem
fr_fr: Choisir un parent
it_it: Scegli genitore
ka_ge: აირჩიეთ ქვეკატეგორია
lt_lt: Pasirinkite pirminį
lv_lv: Izvēlēties vecāku
mk_mk: Одберете матичен
nl_nl: Selecteer ouder
pt_pt: Escolher original
ro_ro: Alege părinte
ru_ru: Выбрать источник
sk_sk: Vybrať nadradenú
sl_si: Izberi starša
sq_al: Zgjidh prindin
sr_rs: Odaberite maticu
vi_vn: Chọn bố mẹ

source: User company
cs_cz: Společnost uživatele
da_dk: Brugers firma
de_de: Benutzerfirma
el_gr: Εταιρία χρήστη
es_es: Compañía del usuario
et_ee: Kasutaja ettevõte
fr_fr: Société utilisateur
it_it: Utente azienda
ka_ge: მომხმარებლის კამპანია
lt_lt: Naudotojo įmonė
lv_lv: Lietotāja uzņēmums
mk_mk: Корисничка компанија
nl_nl: Bedrijf gebruiker
pt_pt: Empresa do Utilizador
ro_ro: Companie utilizator
ru_ru: Компания пользователя
sk_sk: Užívateľova spoločnosť
sl_si: Podjetje uporabnika
sq_al: Kompania e përdoruesit
sr_rs: Korisnička kompanija
vi_vn: Công ty của người dùng

source: Enter login
cs_cz: Vložit login
da_dk: Indtast login
de_de: Login eingeben
el_gr: Εισαγωγή ονόματος χρήστη
es_es: Ingresa tu usuario
et_ee: Sisesta sisselogimine
fr_fr: Entrez vos coordonnées de connexion
it_it: Inserisci login
ka_ge: შეიყვანეთ ლოგინი
lt_lt: Įveskite prisijungimą
lv_lv: Ievadiet lietotājvārdu
mk_mk: Внесете најава
nl_nl: Voer login in
pt_pt: Introduzir login
ro_ro: Introdu Login
ru_ru: Введите логин
sk_sk: Zadajte prihlasovacie meno
sl_si: Vnesi vpis
sq_al: Fut identifikimin
sr_rs: Unesite prijavu
vi_vn: Nhập tên đăng nhập

source: Choose how long the affiliate should receive commissions from his leads.
fr_fr: Choisissez combien de temps l'affilié devrait recevoir des commissions de ses leads.

source: You can edit affiliate e-mail here.
cs_cz: Zde můžete upravit email přidružené osoby.
da_dk: Du kan redigere affilierede e-mail her.
de_de: Sie können Geschäftspartner e-mails hier bearbeiten.
el_gr: Εδώ μπορείτε να επεξεργαστείτε την διεύθυνση ηλεκτρονικού ταχυδρομείου του συνεργάτη.
es_es: Puedes editar el correo electrónico del afiliado aquí.
et_ee: Siin saate muuta partneri e-posti.
fr_fr: Vous pouvez modifier le courrier électronique de l'affilié ici.
it_it: Puoi modificare le e-mail qui.
ka_ge: აფილიატის ელ. ფოსტის რედაქტირება.
lt_lt: Čia galite redaguoti partnerio el. pašto adresą.
lv_lv: Šeit varat rediģēt partnera e-pastu.
mk_mk: Тука можете да го уредите е-мејлот на партнер.
nl_nl: Je kan het e-mailadres van de affiliate hier wijzigen.
pt_pt: Pode editar o email de afiliado aqui.
ro_ro: Poți edita e-mail afiliat aici.
ru_ru: Вы можете редактировать электронную почту партнёра здесь.
sk_sk: Tu môžete zmeniť affiliate e-mailovú adresu.
sl_si: Podružnični e-poštni naslov lahko uredite tu.
sq_al: Këtu mund të modifikoni e-mail-in e të anëtarësuarit.
sr_rs: Ovde možete urediti e-mail.
vi_vn: Bạn có thể điều chỉnh email liên kết tại đây.

source: Here you can view the latest first-time purchases of your affiliate leads.
cs_cz: Zde můžete zobrazit poslední nákupy vedoucích Vašich přidružených skupin.
da_dk: Her kan du se de seneste førstegangskøb for dine affilierede kundeemner.
de_de: Hier können Sie die letzten erstmalige Käufe Ihrer Kunden sehen.
el_gr: Εδώ μπορείτε να δείτε τις τελευταίες αγορές πρώτης φοράς των υποψήφιων πελατών συνεργατών.
es_es: Aquí puedes ver las compras por primera vez de tu registro de afiliados.
et_ee: Siin saate vaadata hiljutisi esmakordseid osta sinu partneri juhtide poolt.
fr_fr: Ici vous pouvez voir les derniers achats de première fois de vos prospects d'affiliation.
it_it: Qui puoi vedere l'ultimo acquisto dei tuoi affiliati.
ka_ge: აქ შეგიძლიათ იხილოთ ინფორმაცია თქვენი აფილიატის მიერ განხორციელებული შესყიდვების შესახებ.
lt_lt: Čia galite peržiūrėti naujausius savo partnerių vedančius pirkimus.
lv_lv: Šeit varat skatīt pēdējos savu partneru piesaistīto klientu pirmos pirkumus.
mk_mk: Тука може да ги видите најновите први купувања на упатствата на Вашите партнери.
nl_nl: Hier kan jij de meest recente First-Time Purchases van jouw leads bekijken.
pt_pt: Aqui pode ver as mais recentes primeiras compras dos seus leads de afiliados.
ro_ro: Aici puteți vedea cele mai recente achiziții pentru prima dată ale celor aduși de afiliați.
ru_ru: Здесь Вы можете просмотреть последние первые покупки лидеров Ваших партнёров.
sk_sk: Tu si môžete prezrieť najnovšie prvé nákupy vašich affiliate zákazníkov.
sl_si: Tu si lahko ogledate zadnje prve nakupe svojih vodilnih podružnic.
sq_al: Këtu mund të shihni blerjet më të fundit që janë bërë për herë të parë nga drejtimet e të anëtarësuarve tuaj.
sr_rs: Ovde možete videti poslednje prve kupovine vaših podružničkih leadova.
vi_vn: Bạn có thể xem lần mua đầu tiên gần đây nhất theo đầu mối liên kết của bạn tại đây.

source: Affiliate groups
cs_cz: Přidružené skupiny
da_dk: Affilierede grupper
de_de: Vertragspartnergruppen
el_gr: Ομάδες συνεργατών
es_es: Grupos de afiliados
et_ee: Partnergrupid
fr_fr: Groupes d'affiliés
it_it: Gruppi affiliati
ka_ge: აფილიატთა ჯგუფი
lt_lt: Partnerių grupės
lv_lv: Partneru grupas
mk_mk: Групи на партнери
nl_nl: Affiliategroepen
pt_pt: Grupos de Afiliados
ro_ro: Grupuri afiliați
ru_ru: Партнёрские группы
sk_sk: Affiliate skupiny
sl_si: Podružnične skupine
sq_al: Grupet e të anëtarësuarve
sr_rs: Podružničke grupe
vi_vn: Nhóm liên kết

source: You can manage affiliate groups here.
cs_cz: Zde můžete spravovat přidružené skupiny.
da_dk: Du kan administrere affilierede grupper her.
de_de: Sie können die Gruppen der Vertragspartner hier bearbeiten.
el_gr: Εδώ μπορείτε να διαχειριστείτε της ομάδες συνεργατών.
es_es: Puedes administrar los grupos de afiliados aquí.
et_ee: Siin saate hallata partnergruppe.
fr_fr: Vous pouvez gérer les groupes d'affiliés ici.
it_it: Puoi gestire i gruppi affiliati da qui.
ka_ge: აქ შეგიძლიათ აფილიატების ჯგუფის მართვა.
lt_lt: Čia galite tvarkyti partnerių grupes.
lv_lv: Šeit varat pārvaldīt partneru grupas.
mk_mk: Тука може да управувате со групи на партнери.
nl_nl: Hier kan jij jouw affiliategroepen beheren.
pt_pt: Pode gerir os grupos de afiliados aqui.
ro_ro: Puteți gestiona grupurile de afiliați aici.
ru_ru: Вы можете управлять партнёрскими группами здесь.
sk_sk: Tu môžete spravovať affiliate skupiny.
sl_si: Tu lahko urejate podružnične skupine.
sq_al: Këtu mund të menaxhoni grupet e të anëtarësuarve.
sr_rs: Ovde možete upravljati podružnim grupama.
vi_vn: Bạn có thể điều chỉnh nhóm liên kết tại đây.

source: Edit affiliate group
cs_cz: Upravit přidruženou skupinu
da_dk: Rediger affilierede grupper
de_de: Verragspartnergruppe bearbeiten
el_gr: Επεξεργασία ομάδας συνεργατών
es_es: Editar grupo de afiliados
et_ee: Muuda partnergrupp
fr_fr: Modifier le groupe d'affiliés
it_it: Modifica gruppo affiliato
ka_ge: აფილიაციის ჯგუფის რედაქტირება
lt_lt: Redaguoti partnerių grupę
lv_lv: Rediģēt partneru grupu
mk_mk: Уредете група на партнери
nl_nl: Affiliategroep bewerken
pt_pt: Editar grupo de afiliados
ro_ro: Editează grup afiliați
ru_ru: Редактируйте партнёрскую группу
sk_sk: Zmeniť affiliate skupinu
sl_si: Uredite podružnično skupino
sq_al: Modifiko grupin e të anëtarësuarve
sr_rs: Uredite grupu podružnika!
vi_vn: Chỉnh sửa nhóm liên kết

source: New affiliate group
cs_cz: Nová přidružená skupina
da_dk: Ny affilieret gruppe
de_de: Neue Vertragspartnergruppe
el_gr: Νέα ομάδα συνεργατών
es_es: Nuevo grupo de afiliados
et_ee: Uus partnergrupp
fr_fr: Nouveau groupe d'affiliés
it_it: Nuovo gruppo affiliato
ka_ge: ახალი აფილიაციის ჯგუფი
lt_lt: Nauja partnerių grupė
lv_lv: Jauna partneru grupa
mk_mk: Нова група на партнери
nl_nl: Nieuwe affiliategroep
pt_pt: Novo grupo de afiliados
ro_ro: Grup afiliați nou
ru_ru: Новая партнёрская группа
sk_sk: Nová affiliate skupina
sl_si: Nova podružnična skupina
sq_al: Grup i ri të anëtarësuarish
sr_rs: Nova grupa podružnika
vi_vn: Nhóm liên kết mới
