Repository: lottoparkscam/lottopark
Catalog: platform/fuel/app/lang/gettext/*/LC_MESSAGES/admin_*.po
Languages: cs_cz, da_dk, de_de, el_gr, es_es, et_ee, fr_fr, it_it, ka_ge, lt_lt, lv_lv, mk_mk, nl_nl, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sq_al, sr_rs, vi_vn

source: Transaction Type
cs_cz: Typ transakce
da_dk: Overførselstype
de_de: Transaktionstyp
el_gr: Τύπος Συναλλαγής
es_es: Tipo de transacción
et_ee: Tehingu tüüp
fr_fr: Type de transaction
it_it: Tipo transazione
ka_ge: ტრანზაქციის ტიპი
lt_lt: Operacijos Tipas
lv_lv: Transakcijas veids
mk_mk: Тип на трансакција
nl_nl: Transactietype
pt_pt: Tipo de Transação
ro_ro: Tipul tranzacției
ru_ru: Тип транзакции
sk_sk: Typ Transakcie
sl_si: Vrsta transakcije
sq_al: Lloji i Transaksionit
sr_rs: Vrsta transakcije
vi_vn: Loại hình giao dịch

source: Date of Birth
cs_cz: Datum narození
da_dk: Fødselsdato
de_de: Geburtsdatum
el_gr: Ημερομηνία Γέννησης
es_es: Fecha de nacimiento
et_ee: Sünnikuupäev
fr_fr: Date de naissance
it_it: Da di nascita
ka_ge: დაბადების თარიღი
lt_lt: Gimimo Data
lv_lv: Dzimšanas datums
mk_mk: Датум на раѓање
nl_nl: Geboortedatum
pt_pt: Data de Nascimento
ro_ro: Data de naştere
ru_ru: Дата рождения
sk_sk: Dátum Narodenia
sl_si: Datum rojstva
sq_al: Data e Lindjes
sr_rs: Datum rođenja
vi_vn: Ngày sinh

source: Address #3
cs_cz: Adresa #3
da_dk: Adresse #3
de_de: Adresse #3
el_gr: Διεύθυνση #3
es_es: Dirección #3
et_ee: Aadress #3
fr_fr: Adresse #3
it_it: Indirizzo #3
ka_ge: მისამართი #3
lt_lt: Adresas #3
lv_lv: Adrese (3)
mk_mk: Адреса #3
nl_nl: Adres #3
pt_pt: Morada #3
ro_ro: Adresă #3
ru_ru: Адрес #3
sk_sk: Adresa 3
sl_si: Naslov #3
sq_al: Adresa #3
sr_rs: Adresa #3
vi_vn: Địa chỉ 3

source: Post Code
cs_cz: PSČ
da_dk: Postnummer
de_de: PLZ
el_gr: Ταχυδρομικός Κώδικας
es_es: Código postal
et_ee: Postiindeks
fr_fr: Code postal
it_it: Codice postale
ka_ge: საფოსტო კოდი
lt_lt: Pašto Kodas
lv_lv: Pasta indekss
mk_mk: Поштенски код
pt_pt: Código Postal
ro_ro: Cod poștal
ru_ru: Почтовый код
sk_sk: PSČ
sl_si: Poštna številka
sq_al: Kodi Postar
sr_rs: Poštanski broj
vi_vn: Mã bưu điện

source: Gender
cs_cz: Pohlaví
da_dk: Køn
de_de: Geschlecht
el_gr: Φύλο
es_es: Género
et_ee: Sugu
fr_fr: Sexe
it_it: Genere
ka_ge: სქესი
lt_lt: Lytis
lv_lv: Dzimums
mk_mk: Пол
nl_nl: Geslacht
pt_pt: Género
ro_ro: Gen
ru_ru: Пол
sk_sk: Pohlavie
sl_si: Spol
sq_al: Gjinia
sr_rs: Spol
vi_vn: Giới tính

source: Customer Contact Details
cs_cz: Kontaktní detaily zákazníka
da_dk: Kunde Kontaktinformationer
de_de: Kundenkontaktdaten
el_gr: Λεπτομέρεις Επικοινωνίας Πελάτη
es_es: Detalles de contacto del cliente
et_ee: Kliendi kontaktandmed
fr_fr: Coordonnées du client
it_it: Dettagli contatto clienti
ka_ge: მომხმარებლის საკონტაქტო ინფორმაცია
lt_lt: Kliento Kontaktinė Informacija
lv_lv: Klienta kontaktinformācija
mk_mk: Детали за контакт со клиенти
nl_nl: Contactgegevens klant
pt_pt: Detalhes de Contacto do Cliente
ro_ro: Date contact client
ru_ru: Данные о котакте клиента
sk_sk: Kontaktné Údaje Zákazníka
sl_si: Kontaktni podatki stranke
sq_al: Detajet e Kontaktit të Konsumatorit
sr_rs: Kontakt informacije kupca
vi_vn: Chi tiết liên hệ khách hàng

source: Value
cs_cz: Hodnota
da_dk: Værdi
de_de: Wert
el_gr: Αξία
es_es: Valor
et_ee: Väärtus
fr_fr: Valeur
it_it: Valore
ka_ge: ღირებულება
lt_lt: Vertė
lv_lv: Vērtība
mk_mk: Вредност
nl_nl: Waarde
pt_pt: Valor
ro_ro: Valoare
ru_ru: Стоимость
sk_sk: Hodnota
sl_si: Vrednost
sq_al: Vlera
sr_rs: Vrednost
vi_vn: Giá trị

source: Verification Level
cs_cz: Úroveň potvrzení
da_dk: Verifikationsniveau
de_de: Verifikationslevel
el_gr: Επίπεδο Επαλήθευσης
es_es: Nivel de Verificación
et_ee: Tõenduse tase
fr_fr: Niveau de vérification
it_it: Livello verifica
ka_ge: ვერიფიკაციის დონე
lt_lt: Patvirtinimo Lygis
lv_lv: Verifikācijas līmenis
mk_mk: Ниво на верификација
nl_nl: Verificatieniveau
pt_pt: Nível de Verificação
ro_ro: Nivel verificare
ru_ru: Уровень верификации
sk_sk: Úroveň Verifikácie
sl_si: Stopnja verifikacije
sq_al: Niveli i Verifikimit
sr_rs: Potvrdni nivo
vi_vn: Mức độ xác minh

source: Customer Balance
cs_cz: Zůstatek zákazníka
da_dk: Kundebalance
de_de: Kundenkontostand
el_gr: Υπόλοιπο Πελάτη
es_es: Balance del cliente
et_ee: Kliendi saldo
fr_fr: Solde client
it_it: Bilancio cliente
ka_ge: მომხმარებლის ბალანსი
lt_lt: Kliento Balansas
lv_lv: Klienta atlikums
mk_mk: Биланс на клиент
nl_nl: Balans klant
pt_pt: Saldo do Cliente
ro_ro: Balanță client
ru_ru: Баланс клиента
sk_sk: Zostatok Zákazníka
sl_si: Proračun stranke
sq_al: Balanca e Konsumatorit
sr_rs: Balans kupca
vi_vn: Số dư khách hàng

source: Billing Details
cs_cz: Fakturační údaje
da_dk: Faktureringsdetaljer
de_de: Rechnungdetails
el_gr: Λεπτομέρειες Χρέωσης
es_es: Detalles de facturación
et_ee: Arvelduse üksikasjad
fr_fr: Détails de facturation
it_it: Dettagli fattura
ka_ge: ანგარიშსწორების დეტალები
lt_lt: Sąskaitos Detalės
lv_lv: Norēķinu informācija
mk_mk: Детали за наплата
nl_nl: Factuurgegevens
pt_pt: Detalhes de Faturação
ro_ro: Detalii de facturare
ru_ru: Детали составления счёта
sk_sk: Fakturačné údaje
sl_si: Podrobnosti plačila
sq_al: Detajet e Faturimit
sr_rs: Detalji za naplatu
vi_vn: Chi tiết thanh toán

source: Fees
cs_cz: Poplatky
da_dk: Gebyrer
de_de: Gebühren
el_gr: Τέλη
es_es: Matrícula
et_ee: Maksud
fr_fr: Frais
it_it: Tasse
ka_ge: გადასახდელები
lt_lt: Mokestis
lv_lv: Nodevas
mk_mk: Такси
nl_nl: Toeslagen
pt_pt: Taxas
ro_ro: Taxe
ru_ru: Оплаты
sk_sk: Poplatky
sl_si: Provizije
sq_al: Tarifat
sr_rs: Naknade
vi_vn: Phí

source: Fee Name
cs_cz: Název poplatku
da_dk: Gebyr Navn
de_de: Gebührenname
el_gr: Όνομα Τέλους
es_es: Nombre de la tarifa
et_ee: Maksu nimi
fr_fr: Nom des frais
it_it: Nome tassa
ka_ge: გადახდის სახელი
lt_lt: Mokesčio Pavadinimas
lv_lv: Nodevas nosaukums
mk_mk: Име на надоместок
nl_nl: Naam toeslag
pt_pt: Nome da Taxa
ro_ro: Nume taxă
ru_ru: Название оплаты
sk_sk: Názov poplatku
sl_si: Ime provizije
sq_al: Emri i Tarifës
sr_rs: Naziv naknade
vi_vn: Tên phí

source: Fee Type
cs_cz: Typ poplatku
da_dk: Gebyr Type
de_de: Gebührentyp
el_gr: Τύπος Τέλους
es_es: Tipo de tarifa
et_ee: Maksu tüüp
fr_fr: Type de frais
it_it: Tipo tassa
ka_ge: გადახდის ტიპი
lt_lt: Mokesčio Tipas
lv_lv: Nodevas veids
mk_mk: Тип на надоместок
nl_nl: Type toeslag
pt_pt: Tipo de Taxa
ro_ro: Tip taxă
ru_ru: Тип оплаты
sk_sk: Typ poplatku
sl_si: Vrsta provizije
sq_al: Lloji i Tarifës
sr_rs: Vrsta naknade
vi_vn: Loại phí

source: Fee Amount
cs_cz: Množství poplatku
da_dk: Gebyr Beløb
de_de: Gebührenwert
el_gr: Ποσό Τέλους
es_es: Monto de la tarifa
et_ee: Maksu summa
fr_fr: Montant des frais
it_it: Ammontare tassa
ka_ge: გადასახდელი თანხის რაოდენობა
lt_lt: Mokesčio Suma
lv_lv: Nodevas summa
mk_mk: Износ на надоместок
nl_nl: Bedrag toeslag
pt_pt: Valor da Taxa
ro_ro: Cantitate taxă
ru_ru: Размер оплаты
sk_sk: Suma Poplatku
sl_si: Količina provizije
sq_al: Shuma e Tarifës
sr_rs: Iznos naknade
vi_vn: Số lượng phí

source: Fee Currency
cs_cz: Měna poplatku
da_dk: Gebyr Valuta
de_de: Gebührenwährung
el_gr: Νόμισμα Τέλους
es_es: Moneda de la tarifa
et_ee: Maksu valuuta
fr_fr: Devise de taxe
it_it: Tassa valuta
ka_ge: გადასახადი ვალუტა
lt_lt: Mokesčio Valiuta
lv_lv: Nodevas valūta
mk_mk: Валута на надоместок
nl_nl: Munteenheid toeslag
pt_pt: Moeda da Taxa
ro_ro: Valută taxă
ru_ru: Валюта оплаты
sk_sk: Mena Poplatku
sl_si: Valuta provizije
sq_al: Monedha e Tarifës
sr_rs: Valuta naknade
vi_vn: Đơn vị phí

source: cubits
cs_cz: cubity
de_de: Ellen
et_ee: kirjad
fr_fr: coudées
pt_pt: cúbitos
sl_si: komolci
sq_al: kubitë

source: Create Time
cs_cz: Vytvořit čas
da_dk: Opret Tid
de_de: Erstellungsdatum
el_gr: Δημιουργία Ώρας
es_es: Hora de creación
et_ee: Loo aeg
fr_fr: Date de création
it_it: Crea tempo
ka_ge: დროის შექმნა
lt_lt: Sukūrimo Laikas
lv_lv: Izveidošanas datums
mk_mk: Креирај време
nl_nl: Tijd aanmaken
pt_pt: Criar Tempo
ro_ro: Dată creat
ru_ru: Создать время
sk_sk: Čas Vytvorenia
sl_si: Datum tvorbe
sq_al: Krijo Kohën
sr_rs: Napraviti vreme
vi_vn: Tạo thời gian

source: Invoice Currency
cs_cz: Měna faktur
da_dk: Faktura Valuta
de_de: Währung der Endabrechnung
el_gr: Νόμισμα Τιμολογίου
es_es: Moneda de la factura
et_ee: Arve valuuta
fr_fr: Devise de facturation
it_it: Ricevuta valuta
ka_ge: ივოისი ვალუტა
lt_lt: Sąskaitos Valiuta
lv_lv: Rēķina valūta
mk_mk: Валута на фактура
nl_nl: Munteenheid factuur
pt_pt: Moeda da Fatura
ro_ro: Valuta facturii
ru_ru: Валюта фактуры
sk_sk: Mena Faktúry
sl_si: Valuta računa
sq_al: Monedha e Invoice-it
sr_rs: Valuta fakture
vi_vn: Hóa đơn thu

source: Invoice Amount
cs_cz: Množství faktury
da_dk: Faktura Beløb
de_de: Wert der Endabrechnung
el_gr: Ποσό Τιμολογίου
es_es: Monto de la factura
et_ee: Arve summa
fr_fr: Montant facturé
it_it: Ammontare ricevuta
ka_ge: ინვოისის თანხის რაოდენობა
lt_lt: Sąskaitos Suma
lv_lv: Rēķina summa
mk_mk: Износ на фактура
nl_nl: Bedrag factuur
pt_pt: Montante da Fatura
ro_ro: Cantitatea facturii
ru_ru: Размер фактуры
sk_sk: Suma Faktúry
sl_si: Količina računa
sq_al: Shuma e Invoice-it
sr_rs: Iznos fakture
vi_vn: Số lượng thu

source: Paid Currency
cs_cz: Zaplacená měna
da_dk: Betalt Valuta
de_de: Gezahlte Währung
el_gr: Καταβληθέν Νόμισμα
es_es: Moneda Pagada
et_ee: Tasuline valuuta
fr_fr: Devise payée
it_it: Valuta pagata
ka_ge: გადახდილი ვალუტა
lt_lt: Mokama Valiuta
lv_lv: Samaksas valūta
mk_mk: Платежна валута
nl_nl: Betaalde munteenheid
pt_pt: Moeda do Pagamento
ro_ro: Valuta plătită
ru_ru: Выплаченная валюта
sk_sk: Platená Mena
sl_si: Plačilna valuta
sq_al: Monedha e Paguar
sr_rs: Isplaćena valuta
vi_vn: Hóa đơn đã được trả

source: Paid Amount
cs_cz: Zaplacené množství
da_dk: Betalt Beløb
de_de: Gezahlter Wert
el_gr: Καταβληθλέν Ποσό
es_es: Monto Pagado
et_ee: Tasuline summa
fr_fr: Montant payé
it_it: Ammontare pagato
ka_ge: გადახდილი თანხის რაოდენობა
lt_lt: Sumokėta Suma
lv_lv: Samaksātā summa
mk_mk: Платен износ
nl_nl: Betaald bedrag
pt_pt: Montante Pago
ro_ro: Cantitatea plătită
ru_ru: Выплаченная сумма
sk_sk: Platená Suma
sl_si: Plačana količina
sq_al: Shuma e Paguar
sr_rs: Isplaćeni iznos
vi_vn: Số tiền trả

source: Pending Currency
cs_cz: Měna čekající na vyřízení
da_dk: Afventende Valuta
de_de: Ausstehende Währung
el_gr: Νόμισμα σε Εκκρεμότητα
es_es: Moneda Pendiente
et_ee: Ootel valuuta
fr_fr: Devise en attente
it_it: Valuta sospesa
ka_ge: მიმდინარეობს ვალუტა
lt_lt: Laukiama Valiuta
lv_lv: Neizlemtā valūta
mk_mk: Валута во исчекување
nl_nl: Munteenheid in afwachting
pt_pt: Moeda Pendente
ro_ro: Valuta în curs
ru_ru: Ожидающая валюта
sk_sk: Čakajúca Mena
sl_si: Valuta v teku
sq_al: Monedha në Pritje
sr_rs: U toku obrade - valuta
vi_vn: Hóa đơn trễ

source: Pending Amount
cs_cz: Částka čekající na vyřízení
da_dk: Afventende Beløb
de_de: Ausstehender Betrag
el_gr: Ποσό σε Εκκρεμότητα
es_es: Monto Pendiente
et_ee: Ootel summa
fr_fr: Montant en attente
it_it: Ammontare sospeso
ka_ge: მიმდინარეობს ოდენობა
lt_lt: Laukiama Suma
lv_lv: Neizlemtā summa
mk_mk: Износ во исчекување
nl_nl: Bedrag in afwachting
pt_pt: Valor Pendente
ro_ro: Cantitatea în curs
ru_ru: Ожидающее количество
sk_sk: Čakajúca Suma
sl_si: Količina v teku
sq_al: Sasia në Pritje
sr_rs: U toku obrade - iznos
vi_vn: Số lượng trễ

source: Merchant Currency
cs_cz: Měna obchodníka
da_dk: Forhandler Valuta
de_de: Händlerwährung
el_gr: Νόμισμα Εμπόρου
es_es: Moneda del Comerciante
et_ee: Kaupmehe valuuta
fr_fr: Monnaie marchande
it_it: Valuta mercante
ka_ge: კომერსანტის ვალუტა
lt_lt: Pardavėjo Valiuta
lv_lv: Tirgotāja valūta
mk_mk: Трговска валута
nl_nl: Munteenheid handelaar
pt_pt: Moeda do Comerciante
ro_ro: Valută comerciant
ru_ru: Валюта продавца
sk_sk: Mena Obchodníka
sl_si: Valuta trgovca
sq_al: Monedha e Tregtarit
sr_rs: Trgovačka valuta
vi_vn: Hóa đơn thương gia

source: Merchant Amount
cs_cz: Množství obchodníka
da_dk: Forhandler Beløb
de_de: Händlerbetrag
el_gr: Ποσό Εμπόρου
es_es: Monto del Comerciante
et_ee: Kaupmehe summa
fr_fr: Montant marchand
it_it: Ammontare mercante
ka_ge: კომერსანტის თანხის რაოდენობა
lt_lt: Pardavėjo Suma
lv_lv: Tirgotāja summa
mk_mk: Трговски износ
nl_nl: Bedrag handelaar
pt_pt: Valor do Comerciante
ro_ro: Cantitate comerciant
ru_ru: Размер продавца
sk_sk: Suma Obchodníka
sl_si: Količin trgovca
sq_al: Sasia e Tregtarit
sr_rs: Trgovački iznos
vi_vn: Lượng thương gia

source: Share to keep in BTC
cs_cz: Sdílejte pro udržení v BTC
da_dk: Del for at beholde BTC
de_de: Teilen um in BTC zu behalten
el_gr: Μοιραστείτε για να κρατήσετε στο BTC
es_es: Compartir para guardar en BTC
et_ee: Jaga et jääda BTC-sse
fr_fr: Partager à garder dans BTC
it_it: Parte da tenere in BTC
ka_ge: BTC -ში შენახვა
lt_lt: Dalintis, kad galėtum laikyti BTC
lv_lv: BTC paturamā daļa
mk_mk: Сподели да се задржи во BTC
nl_nl: Delen om in BTC te houden
pt_pt: Partilhar para manter em BTC
ro_ro: Distribuiți pentru a păstra în BTC
ru_ru: Доля для хранения в BTC
sk_sk: Zdieľaj na udržanie v BTC
sl_si: Deli in hrani v BTC
sq_al: Pjesë për t'u mbajtur në BTC
sr_rs: Podelite da zadržite u BTC-u
vi_vn: Cổ phần được giữ ở BTC

source: Amount paid
cs_cz: Zaplacené množství
da_dk: Betalt Beløb
de_de: Gezahlter Betrag
el_gr: Καταβληθέν ποσό
es_es: Monto pagado
et_ee: Makstud summa
fr_fr: Montant payé
it_it: Ammontare pagato
ka_ge: გადახდილი თანხის რაოდენობა
lt_lt: Sumokėta suma
lv_lv: Samaksātā summa
mk_mk: Платен износ
nl_nl: Betaald bedrag
pt_pt: Valor Pago
ro_ro: Cantitatea plătită
ru_ru: Выплаченная сумма
sk_sk: Vyplatená suma
sl_si: Plačana količina
sq_al: Sasia e paguar
sr_rs: Isplaćeni iznos
vi_vn: Khoản đã trả

source: Amount Refunded
cs_cz: Částka vrácena
da_dk: Beløb Refunderet
de_de: Zurückgezahlter Betrag
el_gr: Ποσό που Επιστράφηκε
es_es: Cantidad reembolsada
et_ee: Summa tagastatud
fr_fr: Montant remboursé
it_it: Ammontare restituito
ka_ge: დაბრუნებული თანხის რაოდენობა
lt_lt: Grąžinta Suma
lv_lv: Atgrieztā summa
mk_mk: Износот е вратен
nl_nl: Terugbetaald bedrag
pt_pt: Valor reembolsado
ro_ro: Sumă rambursată
ru_ru: Возмещённая сумма
sk_sk: Vrátená Suma
sl_si: Vrnjena količina
sq_al: Sasia e Rimbursuar
sr_rs: Iznos povrata novca
vi_vn: Số tiền đã hoàn lại

source: Consumer Protection
cs_cz: Ochrana spotřebitele
da_dk: Forbrugerbeskyttelse
de_de: Verbraucherschutz
el_gr: Προστασία Πελατών
es_es: Protección al Consumidor
et_ee: Tarbijakaitse
fr_fr: Protection des consommateurs
it_it: Protezione clienti
ka_ge: მომხმარებლის დაცვა
lt_lt: Vartotojų Apsauga
lv_lv: Patērētāju aizsardzība
mk_mk: Заштита на потрошувачи
nl_nl: Consumentenbescherming
pt_pt: Proteção do Consumidor
ro_ro: Protectia Consumatorului
ru_ru: Защита потребителя
sk_sk: Ochrana Spotrebiteľa
sl_si: Potrošniška zaščita
sq_al: Mbrojtja e Konsumatorit
sr_rs: Zaštita kupaca
vi_vn: Bảo vệ khách hàng

source: Status Reason
cs_cz: Status důvodu
da_dk: Status Årsag
de_de: Statusgrund
el_gr: Αιτιολογία Κατάστασης
es_es: Razón del estado
et_ee: Staatuse põhjus
fr_fr: Raison du statut
it_it: Ragione stato
ka_ge: სტატუსის საფუძველი
lt_lt: Būklės Priežastis
lv_lv: Statusa iemesls
mk_mk: Статус на Причина
nl_nl: Status reden
pt_pt: Estado do Motivo
ro_ro: Motiv stare
ru_ru: Обоснование статуса
sk_sk: Dôvod Statusu
sl_si: Razlog statusa
sq_al: Arsyeja e Statusit
sr_rs: Razlog statusa
vi_vn: Nguyên nhân trạng thái

source: Status Modified Time
cs_cz: Stav modifikovaného času
da_dk: Status Ændret Tid
de_de: Status modifizierte Zeit
el_gr: Κατάσταση Τροποποιημένης Ώρας
es_es: Tiempo de modificación del estado
et_ee: Oleku muudetud aeg
fr_fr: État heure de modification
it_it: Modifica tempo stato
ka_ge: სტატუსის ცვლილების დრო
lt_lt: Būsenos Modifikavimo Laikas
lv_lv: Statusa izmainīšanas laiks
mk_mk: Статус на модифицирано време
nl_nl: Status gewijzigde tijd
pt_pt: Data da Modificação do Estado
ro_ro: Data modificării stării
ru_ru: Изменённое время статуса
sk_sk: Čas Zmeny Statusu
sl_si: Modificiran čas statusa
sq_al: Koha e Modifikimit të Statusit
sr_rs: Vreme modifikacije statusa
vi_vn: Thời gian thay đổi trạng thái

source: Language Code
cs_cz: Kód jazyka
da_dk: Sprog Kode
de_de: Sprachencode
el_gr: Κώδικας Γλώσσας
es_es: Código de lenguaje
et_ee: Keelekood
fr_fr: Code de langue
it_it: Codice lingua
ka_ge: ენის კოდი
lt_lt: Kalbos Kodas
lv_lv: Valodas kods
mk_mk: Јазик на код
nl_nl: Taalcode
pt_pt: Código do Idioma
ro_ro: Codul limbii
ru_ru: Код языка
sk_sk: Kód Jazyku
sl_si: Koda jezika
sq_al: Kodi i Gjuhës
sr_rs: Jezični kod
vi_vn: Mã ngôn ngữ

source: Reason
cs_cz: Důvod
da_dk: Årsag
de_de: Grund
el_gr: Αιτιολογία
es_es: Razón
et_ee: Põhjus
fr_fr: Raison
it_it: Ragione
ka_ge: საფუძველი
lt_lt: Priežastis
lv_lv: Iemesls
mk_mk: Причина
nl_nl: Reden
pt_pt: Motivo
ro_ro: Motiv
ru_ru: Аргумент
sk_sk: Dôvod
sl_si: Razlog
sq_al: Arsyeja
sr_rs: Razlog
vi_vn: Nguyên nhân

source: Project ID
cs_cz: ID Projektu
da_dk: Projekt ID
de_de: Projekt ID
el_gr: Ταυτότητα Εργασίας
es_es: ID del proyecto
et_ee: Projekti ID
fr_fr: ID du projet
it_it: Progetto ID
ka_ge: პროექტის ID
lt_lt: Projekto ID
lv_lv: Projekta ID
mk_mk: ID на проект
pt_pt: ID do Projeto
ro_ro: ID proiect
ru_ru: Идентификатор проекта
sk_sk: ID Projektu
sl_si: ID projekta
sq_al: ID e Projektit
sr_rs: ID projekta
vi_vn: ID dự án

source: Recipient Holder
cs_cz: Příjemce
da_dk: Modtager Holder
de_de: Empfänger
el_gr: Κάτοχος Παραλήπτη
es_es: Titular del Beneficiario
et_ee: Saaja hoidja
fr_fr: Détenteur du destinataire
it_it: Ricevente
ka_ge: მფლობელის სახელი
lt_lt: Gavėjas
lv_lv: Saņēmēja turētājs
mk_mk: Седиште на примачот
nl_nl: Ontvanger rekeninghouder
pt_pt: Nome do Destinatário
ro_ro: Destinatar
ru_ru: Получатель-владелец
sk_sk: Meno Príjmateľa
sl_si: Prejemni nosilec
sq_al: Marrësi
sr_rs: Primaoc
vi_vn: Người nhận

source: Recipient Account Number
cs_cz: Číslo účtu příjemce
da_dk: Modtager Kontonummer
de_de: Empfänger Account Nummer
el_gr: Αριθμός Λογαριασμού Παραλήπτη
es_es: Número de cuenta del destinatario
et_ee: Saaja konto number
fr_fr: Numéro de compte du destinataire
it_it: Ricevente Account numero
ka_ge: მიმღების ექაუნთის ნომერი
lt_lt: Gavėjo Sąskaitos Numeris
lv_lv: Saņēmēja konta numurs
mk_mk: Број на сметка на примач
nl_nl: Ontvanger rekeningnummer
pt_pt: Número de Conta do Destinatário
ro_ro: Numărul contului destinatarului
ru_ru: Номер аккаунта получателя
sk_sk: Číslo Účtu Príjmateľa
sl_si: Številka računa prejemnika
sq_al: Numri i Llogarisë së Marrësit
sr_rs: Broj računa primaoca
vi_vn: Số tài khoản

source: Recipient Bank Code
cs_cz: Kód banky příjemce
da_dk: Modtager Bankkode
de_de: Empfänger Bank Code
el_gr: Κώδικας Τράπεζας Παραλήπτη
es_es: Código del banco del destinatario
et_ee: Saaja pangakood
fr_fr: Code de Banque du bénéficiaire
it_it: Ricevente codice banca
ka_ge: გამგზავნი ბანკის კოდი
lt_lt: Gavėjo Banko Kodas
lv_lv: Saņēmēja bankas kods
mk_mk: Код на банка на примач
nl_nl: Ontvanger bankcode
pt_pt: Código Bancário do Destinatário
ro_ro: Codul bancar destinatar
ru_ru: Код банка получателя
sk_sk: Kód Banky Príjmateľa
sl_si: Bančna koda prejemnika
sq_al: Kodi Bankar i Marrësit
sr_rs: Bankovni kod primaoca
vi_vn: Mã ngân hàng

source: Recipient Country Code
cs_cz: Kód státu příjemce
da_dk: Modtager Landekode
de_de: Empfänger Ländercode
el_gr: Κώδικας Χώρας Παραλήπτη
es_es: Código del país del destinatario
et_ee: Saaja riigikood
fr_fr: Code de pays du bénéficiaire
it_it: Ricevente codice città
ka_ge: მიმღების ქვეყნის კოდი
lt_lt: Gavėjo Šalies Kodas
lv_lv: Saņēmēja valsts kods
mk_mk: Код на земја на примач
nl_nl: Ontvanger landcode
pt_pt: Código do País do Destinatário
ro_ro: Codul țării destinatar
ru_ru: Код страны получателя
sk_sk: Kód Krajiny Príjmateľa
sl_si: Državna koda prejemnika
sq_al: Kodi i Shtetit të Marrësit
sr_rs: Državni kod primaoca
vi_vn: Mã quốc gia

source: Recipient Bank Name
cs_cz: Jméno Banky Příjemce
da_dk: Modtager Banknavn
de_de: Empfänger Bankname
el_gr: Όνομα Τράπεζας Παραλήπτη
es_es: Nombre del banco del destinatario
et_ee: Saaja panganimi
fr_fr: Nom de la banque du bénéficiaire
it_it: Ricevente nome banca
ka_ge: მიმღები ბანკის დასახელება
lt_lt: Gavėjo Banko Pavadinimas
lv_lv: Saņēmēja bankas nosaukums
mk_mk: Име на банка на примач
nl_nl: Ontvanger banknaam
pt_pt: Nome do Banco do Destinatário
ro_ro: Numele băncii destinatar
ru_ru: Название банка получателя
sk_sk: Názov Banky Príjmateľa
sl_si: Ime banke prejemnika
sq_al: Emri i Bankës së Marrësit
sr_rs: Ime banke primaoca
vi_vn: Tên ngân hàng

source: Recipient BIC
cs_cz: BIC Příjemce
da_dk: Modtager BIC
de_de: Empfänger BIC
el_gr: BIC Παραλήπτη
es_es: Destinatario BIC
et_ee: Saaja BIC
fr_fr: BIC du bénéficiaire
it_it: Ricevente BIC
ka_ge: მიმღების BIC
lt_lt: Gavėjo BIC
lv_lv: Saņēmēja BIC
mk_mk: BIC на примач
nl_nl: Ontvanger BIC-code
pt_pt: BIC do Destinatário
ro_ro: BIC destinatar
ru_ru: BIC получателя
sk_sk: BIC Príjmateľa
sl_si: BIC prejemnika
sq_al: BIC e Marrësit
sr_rs: BIC primaoca
vi_vn: Mã BIC

source: Recipient IBAN
cs_cz: IBAN příjemce
da_dk: Modtager IBAN
de_de: Empfänger IBAN
el_gr: IBAN Παραλήπτη
es_es: Destinatario IBAN
et_ee: Saaja IBAN
fr_fr: IBAN du bénéficiaire
it_it: Ricevente IBAN
ka_ge: მიმღების IBAN ნომერი
lt_lt: Gavėjo IBAN
lv_lv: Saņēmēja IBAN
mk_mk: IBAN на примач
nl_nl: Ontvanger IBAN-nummer
pt_pt: IBAN do Destinatário
ro_ro: IBAN destinatar
ru_ru: IBAN получателя
sk_sk: IBAN Príjmateľa
sl_si: IBAN prejemnika
sq_al: IBAN i Marrësit
sr_rs: IBAN primaoca
vi_vn: Mã IBAN

source: Sender Holder
cs_cz: Odesílatel
da_dk: Afsender Holder
de_de: Sendehalter
el_gr: Κάτοχος Αποστολέα
es_es: Remitente
et_ee: Saatja hoidja
fr_fr: Détenteur de l'expéditeur
it_it: Inviante
ka_ge: გამგზავნის სახელი
lt_lt: Siuntėjas
lv_lv: Sūtītāja turētājs
mk_mk: Седиште на испраќачот
nl_nl: Verzender rekeninghouder
pt_pt: Nome do Remetente
ro_ro: Numele expeditorului
ru_ru: Отправитель-владелец
sk_sk: Držiteľ Odosielateľa
sl_si: Nosilec pošiljatelja
sq_al: Dërguesi
sr_rs: Pošiljaoc
vi_vn: Người gửi

source: Sender Account Number
cs_cz: Číslo účtu odesílatele
da_dk: Afsender Kontonummer
de_de: Sender Accountnummer
el_gr: Αριθμός Λογαριασμού Αποστολέα
es_es: Número de cuenta del remitente
et_ee: Saatja konto number
fr_fr: Numéro de compte de l'expéditeur
it_it: InvianteAccount numero
ka_ge: გამგზავნის ანგარიშის ნომერი
lt_lt: Siuntėjo Sąskaitos Numeris
lv_lv: Sūtītāja konta numurs
mk_mk: Број на сметка на испраќач
nl_nl: Verzender rekeningnummer
pt_pt: Número de Conta do Remetente
ro_ro: Numărul contului expeditorului
ru_ru: Номер аккаунта отправителя
sk_sk: Číslo Účtu Odosielateľa
sl_si: Številka računa pošiljatelja
sq_al: Numri i Llogarisë së Dërguesit
sr_rs: Broj računa pošiljaoca
vi_vn: Số tài khoản

source: Sender Bank Code
cs_cz: Kód banky odesílatele
da_dk: Afsender Bankkode
de_de: Absender Bankcode
el_gr: Κώδικας Τράπεζας Αποστολέα
es_es: Código del banco del remitente
et_ee: Saatja pangakood
fr_fr: Code bancaire de l'expéditeur
it_it: Inviante codice banca
ka_ge: გამგზავნი ბანკის კოდი
lt_lt: Siuntėjo Banko Kodas
lv_lv: Sūtītāja bankas kods
mk_mk: Код на банка на испраќач
nl_nl: Verzender bankcode
pt_pt: Código Bancário do Remetente
ro_ro: Codul bancar expeditor
ru_ru: Код банка отправителя
sk_sk: Kód Banky Odosielateľa
sl_si: Koda banke pošiljatelja
sq_al: Kodi Bankar i Dërguesit
sr_rs: Bankovni kod pošiljaoca
vi_vn: Mã ngân hàng

source: Sender Country Code
cs_cz: Kód země odesílatele
da_dk: Afsender Landekode
de_de: Absender Ländercode
el_gr: Κώδικας Χώρας Αποστολέα
es_es: Código del país del remitente
et_ee: Saatja riigikood
fr_fr: Code pays expéditeur
it_it: Inviante codice stato
ka_ge: გამგზავნის ქვეყნის კოდი
lt_lt: Siuntėjo Šalies Kodas
lv_lv: Sūtītāja valsts kods
mk_mk: Код на земја на испраќач
nl_nl: Verzender landcode
pt_pt: Código do País do Remetente
ro_ro: Codul țării expeditor
ru_ru: Код страны отправителя
sk_sk: Kód Krajiny Odosielateľa
sl_si: Državna koda pošiljatelja
sq_al: Kodi i Shtetit të Marrësit
sr_rs: Državni kod pošiljaoca
vi_vn: Mã quốc gia
