Repository: lottoparkscam/lottopark
Catalog: platform/fuel/app/lang/gettext/*/LC_MESSAGES/admin_*.po
Languages: cs_cz, da_dk, de_de, el_gr, es_es, et_ee, fr_fr, it_it, ka_ge, lt_lt, lv_lv, mk_mk, nl_nl, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sq_al, sr_rs, vi_vn

source: Can be set in <strong>Neteller Merchant Dashboard &gt; Developer &gt; Webhooks</strong>. You should set the <strong>Webhook URL</strong> to <strong>%s</strong> and check following hooks: <strong>payment_cancelled</strong>, <strong>payment_declined</strong>, <strong>payment_failed</strong>, <strong>payment_succeeded</strong>.
cs_cz: Může být nastaveno v <strong>Neteller přístrojová deska obchodníka &gt; Vývojář &gt; Webhooky</strong>. Měli byste nastavit <strong>Webhook URL</strong> na <strong>%s</strong> a zkontrolovat následující háčky: <strong>platba_zrušena</strong>, <strong>platba_zamítnuta</strong>, <strong>platba_selhala</strong>, <strong>platba_úspěšná</strong>.
da_dk: Kan indstilles i <strong>Neteller Forhandler Instrumentbrættet &gt; Udvikler &gt; Webhooks</strong>. Du bør indstille <strong>Webhook URL</strong> til <strong>%s</strong> og tjekke følgende kasser: <strong>payment_cancelled</strong>, <strong>payment_declined</strong>, <strong>payment_failed</strong>, <strong>payment_succeeded</strong>.
de_de: Kann in <strong>Neteller Merchant Dashboard einsetzen &gt; Entwickler &gt; Webhooks</strong>. Sie sollten die <strong>Webhook URL</strong> zu <strong>%s</strong>setzen und folgende Haken überprüfen: <strong>Bezahlung_abgebrochen</strong>, <strong>Bezahlung-abgelehnt</strong>, <strong>Bezahlung fehlgeschlagen</strong>, <strong>Bezahlung_erfolgreich</strong>.
el_gr: Μπορεί να οριστεί στο <strong>Ταμπλό Εμπόρου Neteller &gt; Προγραμματιστής &gt; Webhooks</strong>. Πρέπει να ορίσετε το <strong>Webhook URL</strong> σε <strong>%s</strong> και να ελέγξετε τις ακόλουθες συνδέσεις: <strong>πληρωμή_ακυρώθηκε</strong>, <strong>πληρωμή_απορρίφθηκε</strong>, <strong>πληρωμή_απέτυχε</strong>, <strong>πληρωμή_πέτυχε</strong>.
es_es: Se puede establecer en <strong>Neteller Merchant Dashboard &gt; Developer &gt; Webhooks</strong>. Debes establecer el <strong>Webhook URL</strong> en <strong>%s</strong> y revisar los siguientes hooks: <strong>payment_cancelled</strong>, <strong>payment_declined</strong>, <strong>payment_failed</strong>, <strong>payment_succeeded</strong>.
et_ee: Saab määrata <strong>Neteller kaupmehe juhtpaneel &gt; Arendaja &gt; Webhookid</strong>. Te peaksite seadistama <strong>Webhooki URLi</strong><strong>%s</strong> ja kontrollima järgmisi konkse: <strong>makse_tühistatud</strong>, <strong>makse_keelatud</strong>, <strong>makse_ebaõnnestus</strong>, <strong>makse_õnnestus</strong>.
fr_fr: Peut être réglé dans <strong>NETELLER Merchant Dashboard &gt; développeur &gt; Webhooks</strong>. Vous devez définir l'<strong>URL Webhook</strong> sur <strong>%s </strong> et vérifier les crochets suivants: <strong>payment_cancelled</strong>, <strong>payment_declined</strong>, <strong>payment_failed</strong>, <strong>payment_succeeded</strong>.
it_it: Può essere messo in <strong>Neteller mercante Dashboard &gt; Developer &gt; Webhooks</strong>. Devi mettere <strong>Webhook URL</strong> per <strong>%s</strong> e controllare i seguenti attacchi: <strong>pagamento cancellato</strong>, <strong>pagamento declinato</strong>, <strong>pagamento fallito</strong>, <strong>pagamento riuscito</strong>.
ka_ge: შიძლება შეიცვალოს <strong>Neteller Merchant Dashboard &gt; Developer &gt; Webhooks</strong>. თქვენ უნდა შეიყვანოთ <strong>Webhook URL</strong> to <strong>%s</strong> და შეამოწმოთ შემდეგი ბმულები: <strong>payment_cancelled</strong>, <strong>payment_declined</strong>, <strong>payment_failed</strong>, <strong>payment_succeeded</strong>.
lt_lt: Galima nustatyti <strong>Neteller Pardavėjų Valdymo skydė &gt; Kūrėjas &gt; Webhooks</strong>. Turėtumėte nustatyti <strong>Webhook" URL </strong> <strong>%s</strong> ir patikrinti šiuos kabliukus: <strong>payment_cancelled</strong> , <strong>payment_declined</strong> , <strong>payment_failed</strong> , <strong>payment_success</strong> .
lv_lv: Iespējams iestatīt sadaļā <strong>Neteller Merchant Dashboard &gt; Developer &gt; Webhooks</strong>. Kā <strong>Webhook URL</strong> vērtību ieteicams norādīt <strong>%s</strong> un atzīmēt šādus "āķus": <strong>payment_cancelled</strong>, <strong>payment_declined</strong>, <strong>payment_failed</strong>, <strong>payment_succeeded</strong>.
mk_mk: Може да се постави во <strong>Neteller Merchant Dashboard &gt; Developer &gt; Webhooks</strong>. Треба да ја поставите <strong>Webhook URL</strong> на <strong>%s</strong>и проверете ги следниве врски: <strong>payment_cancelled (плаќањето_е_откажано)</strong>, <strong>payment_declined (плаќањето_e_одбиено)</strong>, <strong>payment_failed (плаќањето_е_неуспешно)</strong>, <strong>payment_succeeded (плаќањето_e_успешно)</strong>.
nl_nl: Kan ingesteld worden in <strong>Neteller Merchant Dashboard &gt; Ontwikkelaars &gt; Webhooks</strong>. Je moet de <strong>>Webhook-URL</strong> instellen op <strong>%s>/strong> en de volgende hooks aankruisen: <strong>betaling_geweigerd</strong>, <strong>betaling_geweigerd</strong>, <strong>betaling_mislukt</strong>, <strong>betaling_succesvol</strong>.
pt_pt: Pode ser definido no <strong>Painel de Administração Neteller Merchant &gt; Developer &gt; Webhooks</strong>. Deve definir o <strong>Webhook URL</strong> para <strong>%s</strong> e selecionar os seguintes hooks: <strong>pagamento_cancelado</strong>, <strong>pagamento_recusado</strong>, <strong>pagamento_falhou</strong>, <strong>pagamento bem-sucedido</strong>.
ro_ro: Poate fi setat în <strong>Tabloul de bord al comerciantului Neteller &gt; Dezvoltator &gt; Webhooks</strong>. Ar trebui setat <strong>URL-ul Webhook</strong> ca <strong>%s</strong> și verificați următoarele hooks: <strong>payment_cancelled</strong>, <strong>payment_declined</strong>, <strong>payment_failed</strong>, <strong>payment_succeeded</strong>.
ru_ru: Может быть установлен на <strong>Панели Продавца &gt; Разработчика &gt; Webhooks Neteller</strong>. Вы должны установить <strong>Webhook URL</strong> к <strong>%s</strong> и проверить следующие скобки: <strong>оплата_отложена</strong>, <strong>оплата_отменена</strong>, <strong>оплата_не_произведена</strong>, <strong>оплата_произведена</strong>.
sk_sk: Môžete ho nastaviť v <strong>Neteller Merchant Dashboard &gt; Developer &gt; Webhooks</strong>. Mali by ste <strong>Webhook URL</strong> na <strong>%s</strong> a skontrolovať nasledujúce hooky: <strong>payment_cancelled</strong>, <strong>payment_declined</strong>, <strong>payment_failed</strong>, <strong>payment_succeeded</strong>.
sl_si: Je lahko nastavljena v <strong>Neteller Trgovski nadzorni plošči &gt; Razvijalec &gt; Webhooks</strong>. Nastavite <strong>Webhook URL</strong> na <strong>%s</strong> in izberite naslednje možosti: <strong>plačilo_preklicano</strong>, <strong>plačilo_zavrnjeno</strong>, <strong>plačilo_neuspešno</strong>, <strong>plačilo_uspešno</strong>.
sq_al: Mund të vendoset në <strong>Paneli i Tregtarit në Neteller &gt; Zhvillues &gt; Webhooks</strong>. Duhet ta vendosni <strong>Webhook URL</strong> në <strong>%s</strong> dhe të check-oni hooks që vijojnë: <strong>pagesa_anulluar</strong>, <strong>pagesa_refuzuar</strong>, <strong>pagesa_dështuar</strong>, <strong>pagesa_sukses</strong>.
sr_rs: Može se podesiti putem <strong>Neteller Merchant kontrolne ploče &gt; razvojnog programera &gt; Webhooks</strong>. Trebate podesiti <strong>Webhook URL</strong> na <strong>%s</strong> i proveriti sledeće linije: <strong>payment_cancelled</strong>, <strong>payment_declined</strong>, <strong>payment_failed</strong>, <strong>payment_succeeded</strong>.
vi_vn: Có thể điều chỉnh trong <strong> Bảng điều khiển Neteller Merchant &gt; Nhà phát triển &gt; Webhooks </strong>. Nên đặt <strong> địa chỉ URL Webhook tới <strong> %s </strong> và kiểm tra các hook sau: <strong> payment_cancelled , <strong> payment_declined </strong>, <strong> payment_failed (thanh toán thất bại </strong>, <strong> payment_succeeded </strong>.

source: tpay.com integration details
cs_cz: tpay.com integrační detaily
da_dk: tpay.com integrationsdetaljer
el_gr: Λεπτομέρειες ενσωμάτωσης tpay.com
es_es: Detalles de integración de tpay.com
et_ee: tpay.com integratsiooni üksikasjad
fr_fr: détails de l'intégration tpay.com
it_it: tpay.com dettagli integrazione
ka_ge: tpay.com ინტეგრაციის დეტალები
lt_lt: tpay.com integracijos duomenys
lv_lv: tpay.com integrācijas detaļas
mk_mk: tpay.com детали за интеграција
nl_nl: tpay.com-integratiegegevens
pt_pt: detalhes da integração tpay.com
ro_ro: detalii despre integrarea tpay.com
ru_ru: tpay.com элементы игнтергации
sk_sk: Detaily integrácie tpay.com
sl_si: podrobnosti tpay.com integracije
sq_al: detajet e integrimit të tpay.com
sr_rs: tpay.com detalji integracije
vi_vn: Thông tin chi tiết về tài khoản tích hợp tpay.com

source: Merchant ID
cs_cz: ID obchodníka
da_dk: Forhandler ID
el_gr: Ταυτότητα εμπόρου
es_es: ID del comerciante
et_ee: Kaupmehe ID
fr_fr: ID du Marchand
it_it: Mercante ID
ka_ge: კომერციული ID
lt_lt: Pardavėjo ID
lv_lv: Tirgotāja ID
mk_mk: ID на трговец
pt_pt: ID do Comerciante
ro_ro: ID Comerciant
ru_ru: Идентификатор продавца
sk_sk: ID Obchodníka
sl_si: ID trgovca
sq_al: ID e Tregtarit
sr_rs: ID trgovca
vi_vn: ID thương gia

source: Enter tpay.com ID
cs_cz: Vložit tpay.com ID
da_dk: Indtast tpay.com ID
de_de: Geben Sie die tapay.com ID ein
el_gr: Εισάγετε ταυτότητα tpay.com
es_es: Introducir la ID de tpay.com
et_ee: Sisestage tpay.com ID
fr_fr: Entrez tpay.com ID
it_it: Inserisci tpay.com ID
ka_ge: შეიყვანეთ tpay.com ID
lt_lt: Įveskite tpay.com ID
lv_lv: Ievadiet tpay.com ID
mk_mk: Внесете ID на tpay.com
nl_nl: Voer tpay.com-ID in
pt_pt: Introduza ID tpay.com
ro_ro: Introdu ID tpay.com
ru_ru: Введите идентификатор tpay.com
sk_sk: Zadajte ID tpay.com
sl_si: Vnesite ID tpay.com
sq_al: Futni ID-në e tpay.com
sr_rs: Unesite tpay.com ID
vi_vn: Nhập ID tpay.com

source: tpay.com Security Code
cs_cz: tpay.com Bezpečnostní kód
da_dk: tpay.com Sikkerhedskode
de_de: tpay.com Sicherheitscode
el_gr: Κωδικός Ασφαλείας tpay.com
es_es: Código de seguridad de tpay.com
et_ee: tpay.com Turvakood
fr_fr: tpay.com code de sécurité
it_it: tpay.com codice di sicurezza
ka_ge: tpay.com უსაფრთხოების კოდი
lt_lt: tpay.com Saugumo Kodas
lv_lv: tpay.com drošības kods
mk_mk: tpay.com Безбедносен Код
nl_nl: tpay.com-beveiligingscode
pt_pt: código de segurança tpay.com
ro_ro: tpay.com Cod Securitate
ru_ru: код безопастности tpay.com
sk_sk: tpay.com Bezpečnostný Kód
sl_si: Varnostna koda tpay.com
sq_al: Kodi i Sigurisë së tpay.com
sr_rs: tpay.com bezbednosni kôd
vi_vn: Mã bảo mật của tpay.com

source: Enter tpay.com Security Code
cs_cz: Vložit tpay.com bezpečnostní kód
da_dk: Indtast tpay.com Sikkerhedskode
de_de: Geben Sie den tpay.com Sicherheitscode ein
el_gr: Εισάγετε Κωδικό Ασφαλείας tpay.com
es_es: Introduce el código de seguridad de tpay.com
et_ee: Sisestage tpay.com turvakood
fr_fr: Entrez tpay.com code de sécurité
it_it: Inserisci tpay.com codice di sicurezza
ka_ge: შეიყვანეთ tpay.com Security Code
lt_lt: Įveskite tpay.com Apsaugos Kodą
lv_lv: Ievadiet tpay.com drošības kodu
mk_mk: Внесете го безбедносниот код на tpay.com
nl_nl: Voer tpay.com-beveiligingscode in
pt_pt: Introduza Código de Segurança tpay.com
ro_ro: Introdu codul de securitate tpay.com
ru_ru: Введите Код Безопастности tpay.com
sk_sk: Zadajte tpay.com Bezpečnostný Kód
sl_si: Vnesite varnostno kodo tpay.com
sq_al: Futni Kodin e Sigurisë së tpay.com
sr_rs: Unesite tpay.com bezbednosni kôd
vi_vn: Nhập mã bảo mật trên tpay.com

source: Can be set in <strong>Settings &gt; notifications &gt; Security Code</strong> section of your tpay.com Merchant Panel.<br>Make sure <strong>Allow notification URL overwrite</strong> is set to <strong>yes</strong>.
cs_cz: Může být nastaveno v <strong>Nastavení &gt; upozornění &gt; Bezpečnostní kód</strong> sekce Vašeho panelu obchodníka tpay.com.<br>Ujistit se <strong>Dovolit přepis URL upozornění</strong> je nastaveno na <strong>ano</strong>.
da_dk: Kan indstilles i <strong>Indstillinger &gt; beskeder &gt; Sikkerhedskode</strong> sektionen af din tpay.com Forhandler Panel.<br>Sørg for at <strong>Allow notification URL overwrite</strong> er sat til <strong>ja</strong>.
de_de: Kann in <strong>Einstellungen beginnen &gt; Benachrichtigungen &gt; Sicherheitscode</strong>Abschnitt Ihrer tpay.com Merchant Konsole.<br>Gehen Sie sicher <strong> Erlaube Benachrichtigung URL überschreiben</srong> ist auf <strong>ja</strong>gestellt.
el_gr: Μπορεί να οριστεί σε <strong>Ρυθμίσεις &gt; ειδοποιήσεις &gt; Κωδικός Ασφαλείας</strong> τμήμα του Πάνελ Εμπόρου tpay.com.<br>Βεβαιωθείτε <strong>Επιτρέψτε την επανεγγραφή URL ειδοποιήσεων</strong> έχει οριστεί σε <strong>ναι</strong>.
es_es: Se puede establecer en la sección <strong>Settings &gt; notifications &gt; Security Code</strong> de tu tpay.com Merchant Panel.<br>Asegúrate de que <strong>Allow notification URL overwrite</strong> está establecido en <strong>yes</strong>.
et_ee: Saab määrata <strong>Seaded &gt; teated &gt; turvakood</strong> osa sinu tpay.com kaupmehe juhtpaneelist.<br>Tee kindlaks et<strong>luba teadetel URL üle kirjutada</strong> on valitud <strong>jah</strong>.
fr_fr: Peut être défini dans la section <strong>Settings &gt; notifications &gt; Code de sécurité</strong> de votre tpay.com panneau marchand.<br>Assurez-vous que <strong>autoriser le remplacement de l'URL de notification</strong> est défini sur <strong>Oui</strong>.
it_it: Può essere messo in<strong>Impostazioni &gt; notifiche &gt; codice di sicurezza</strong>sezione del tuo tpay.com Mercante Panello.<br>Sii certo <strong>Consenti notifiche URL riscrivi</strong>è impostato <strong>sì</strong>.
ka_ge: შეიძლება შეიცვალოს <strong>პარამეტრები &gt; შეტყობინებები &gt; უსაფრთხოების კოდი</strong> თქვენი tpay.com მომხმარებლის პანელში.<br>დარწმუნდით რომ <strong>შეტყობინებები</strong> ჩართულია როგორც <strong>დიახ</strong>.
lt_lt: Galite nustatyti <strong>Nustatymai &gt; pranešimai &gt; Apsaugos Kodas</strong> skiltyje esančioje jūsų tpay.com Pardavėjo Panelėje. <br>Įsitikinkite, kad<strong>Leisti perrašyti pranešimų URL</strong> nustatymas <strong>taip</strong>.
lv_lv: Iespējams iestatīt jūsu tpay.com "Merchant Panel" sadaļā <strong>Settings &gt; notifications &gt; Security Code</strong>.<br>Pārliecinieties, ka opcija <strong>Allow notification URL overwrite</strong> ir iestatīta kā <strong>yes</strong>.
mk_mk: Може да се постави во <strong>Settings &gt; notifications &gt: Security Code<strong>делот од Merchant Panel на Вашиот tpay.com.<br>Бидете сигурни дека <strong>Allow notification URL overwrite</strong> е поставено на <strong>yes</strong>.
nl_nl: Kan ingesteld worden in <strong>Instellingen &gt; Notificaties &gt; Beveiligingscode</strong> van je tpay.com Merchant Panel.<br>Zorg ervoor dat <strong>Notificatie-URL overschrijven toegestaan</strong> is <strong>ingeschakeld</strong>.
pt_pt: Pode ser definido em <strong>Definições &gt; notificações &gt; Código de Segurança</strong> na secção do seu Painel de Comerciante tpay.com.<br>Assegure-se de <strong>colocar a sobreposição de notificações por URL</strong> definida para <strong>sim</strong>.
ro_ro: Poate fi setat în <strong>Setări &gt; notificări &gt; Codul de securitate</strong> din panoul dvs. de comercianți tpay.com.<br>Asigurați-vă că <strong>Permiteți suprascrierea URL notificări</strong> este setat ca <strong>da</strong>.
ru_ru: Может быть установлен в <strong>Настройки &gt; уведомления &gt; Код Безопастности</strong> секции Вашей Панели Продавца tpay.com.<br>Убедитесь, что для <strong>Позвольте URL поведомления переписать</strong> выьрано <strong>да</strong>.
sk_sk: Môžete ho nastaviť v časti <strong>Settings &gt; notifications &gt; Security Code</strong> v paneli obchodníka tpay.com. <br> Uistite sa, že je <strong>Allow notification URL overwrite</strong> is set to <strong>yes</strong>.
sl_si: Lahko je nastavljena v <strong>Nastavitve &gt; obvestila &gt; Varnostna koda</strong> oddelek na vaši tpay.com trgovski nadzorni plošči.<br>Prepričajte se, da je <strong>Dovoli URL prepis obvestil</strong> nastavljeno na <strong>da</strong>.
sq_al: Mund të vendoset në seksionin <strong>Cilësimet &gt; lajmërimet &gt; Kodi i Sigurisë</strong> të panelit tuaj të Tregtarit në tpay.com.<br>Sigurohuni që <strong>Lejo mbishkrimin e URL-së lajmërimit</strong> është e vendosur në <strong>po</strong>.
sr_rs: Može se podesiti u <strong>postavkama &gt; obavestima &gt; bezbednosni kod</strong> delu vaše tpay.com Merchant ploče.<br>Omogućite da je <strong>Dozvolite URL prepisivanje obavesti</strong> podešeno na <strong>da</strong>.
vi_vn: Có thể điều chỉnh trong phần <strong> Cài đặt &gt; thông báo &gt; Mã bảo mật</strong>trên Bảng điều khiển thương gia của bạn trên trang tpay.com. <br>Hãy chắc chắn rằng<br> phần ghi đè lên URL thông báo được hiển thị là <strong> có</strong>.

source: Cubits integration details
cs_cz: Cubit integrační detaily
da_dk: Cubits integrationsdetaljer
el_gr: Λεπτομέρειες ενσωμάτωσης Cubits
es_es: Detalles de integración de Cubits
et_ee: Cubitsi integratsiooni üksikasjad
fr_fr: Détails d'intégration des cubits
it_it: Cubits integrazione dettagli
ka_ge: Cubits ინტეგრაციის დეტალები
lt_lt: Cubits integracijos duomenys
lv_lv: Cubits integrācijas detaļas
mk_mk: Cubits детали за интеграција
nl_nl: Cubits-integratiedetails
pt_pt: Detalhes da integração Cubits
ro_ro: Detalii despre integrarea cubits
ru_ru: Элементы интеграции Cubits
sk_sk: Detaily integrácie Cubits
sl_si: Podrobnosti integracije Cubits
sq_al: Detajet e integrimit të Cubits
sr_rs: Cubits detalji integracije
vi_vn: Thông tin chi tiết về hệ thống Cubits tích hợp

source: Enter API Secret
cs_cz: Vložit API tajemství
da_dk: Indtast API Hemmelighed
de_de: API Geheimnis eingeben
el_gr: Εισάγετε API Μυστικό
es_es: Introduce el secreto API
et_ee: Sisestage API saladus
fr_fr: Saisissez votre clé secrète API
it_it: Inserisci API segreto
ka_ge: შეიყვანეთ API Secret
lt_lt: Įveskite API Slaptažodį
lv_lv: Ievadiet API slepeno atslēgu
mk_mk: Внесете тајна за API
nl_nl: Voer API-geheim in
pt_pt: Introduzir Segredo API
ro_ro: Introdu secret API
ru_ru: Введите Секрет API
sk_sk: Zadajte API Tajomstvo
sl_si: Vnesi API skrivnost
sq_al: Futni Sekretin e API
sr_rs: Unesite API tajni ključ
vi_vn: Nhập mã API riêng tư

source: Can be generated in <strong>Merchant &gt; Integration Tools &gt; API Integration</strong>.
cs_cz: Může být generováno v <strong>Merchant &gt; Integrační nástroje &gt; API Integrace</strong>.
da_dk: Kan genereres i <strong> Forhandler &gt; Integrationsværktøjer &gt; API Integration </strong>.
de_de: Kann in <strong>Merchant generiert werden %gt; Integration Tools &gt; API Integration </strong>.
el_gr: Μπορεί να δημιουργηθεί σε <strong>Έμπορος &gt; Εργαλεία Ενσωμάτωσης &gt; Εσνωμάτωση API</strong>.
es_es: Puede ser generado en <strong>Comerciante &gt; Herramientas de integración &gt; Integración API</strong>.
et_ee: Võib genereerida <strong>Kaupmees &gt; Integratsiooni tööriistad &gt; API Integratsioon</strong>.
fr_fr: Peut être généré dans <strong>Merchant &gt; outils d'intégration &gt; API Integration</strong>.
it_it: Può essere generato in <strong>Mercante &gt; Integrazione Tools &gt; API integrazione</strong>.
ka_ge: გენერირდება<strong>Merchant &gt; Integration Tools &gt; API Integration</strong>.
lt_lt: Gali būti sukurta <strong>Pardavėjas &gt; Integracijos Įrankiai &gt; API integracija</strong> .
lv_lv: Iespējams ģenerēt sadaļā <strong>Merchant &gt; Integration Tools &gt; API Integration</strong>.
mk_mk: Може да се генерира во <strong>Merchant &gt; Integration Tools &gt; API Integration</strong>.
nl_nl: Kan gegenereerd worden in <strong>Handelaar &gt; Integratietools &gt; API-integratie</strong>.
pt_pt: Pode ser gerado em <strong>Merchant &gt; Integration Tools &gt; API Integration</strong>.
ro_ro: Poate fi generat în <strong> Merchant &gt; Instrumente de integrare &gt; Integrarea API </strong>.
ru_ru: Может бть генерирован в <strong>Продавец &gt; Инструменты Интеграции &gt; Интеграция API</strong>.
sk_sk: Môže byť vygenerované v <strong>Merchant &gt; Integration Tools &gt; API Integration</strong>.
sl_si: Se lahko tvori v <strong>Trgovec &gt; Intergacijska orodja &gt; API Integracija</strong>.
sq_al: Mund të gjenerohet në <strong>Tregtari &gt; Veglat e Integrimit &gt; Integrim API</strong>.
sr_rs: Može se generisati koristeći <strong>Trgovačke &gt; integracijske alate &gt; API integracija</strong>.
vi_vn: Có thể tạo trong phần <strong> Công cụ tích hợp &gt; Thương Gia &gt;Tích hợp API </strong>.

source: Sofort integration details
cs_cz: Okmažité podrobnosti integrace
da_dk: Sofort integrationsdetaljer
el_gr: Λεπτoμέρειες ενσωμάτωσης Sofort
es_es: Detalles de integración de Sofort
et_ee: Soforti integratsiooni üksikasjad
fr_fr: Détails de l'intégration Sofort
it_it: Sofort integrazione dettagli
ka_ge: Sofort ინტეგრაციის დეტალები
lt_lt: Sofort integracijos duomenys
lv_lv: Sofort integrācijas detaļas
mk_mk: Sofort детали за интеграција
nl_nl: Sofort-integratiedetails
pt_pt: Detalhes da integração Sofort
ro_ro: Detalii despre integrarea Sofort
ru_ru: Элементы интеграции Sofort
sk_sk: Detaily integrácie Sofort
sl_si: Podrobnosti integracije Sofort
sq_al: Detajet e integrimit të Sofort
sr_rs: Sofort detalji integracije
vi_vn: Thông tin chi tiết về Sofort tích hợp

source: Configuration Key
cs_cz: Klíč k nastavení
da_dk: Konfigurationsnøgle
de_de: Konfigurationsschlüssel
el_gr: Κλειδί Διαμόρφωσης
es_es: Clave de configuración
et_ee: Konfiguratsiooniklahv
fr_fr: Clé de configuration
it_it: Chiave di configurazione
ka_ge: კონფიგურაციის გასაღები
lt_lt: Konfiguracijos Raktas
lv_lv: Konfigurācijas atslēga
mk_mk: Клуч за конфигурација
nl_nl: Configuratiesleutel
pt_pt: Chave de configuração
ro_ro: Cheie de Configurare
ru_ru: Конфигурационный ключ
sk_sk: Konfiguračný kľúč
sl_si: Konfiguracijski ključ
sq_al: Çelësi i konfigurimit
sr_rs: Ključ konfiguracije
vi_vn: Khóa cấu hình

source: Enter Configuration Key
cs_cz: Vložit konfigurační klíč
da_dk: Indtast Konfigurationsnøgle
de_de: Konfigurationsschlüssel eingeben
el_gr: Εισαγωγή Κλειδιού Διαμόρφωσης
es_es: Introduce clave de configuración
et_ee: Sisestage konfiguratsiooniklahv
fr_fr: Entrez la clé de configuration
it_it: Inserire chiave di configurazione
ka_ge: შეიყვანეთ კონფიგურაციის გასაღები
lt_lt: Įveskite Knfigūracijos Rktą
lv_lv: Ievadiet konfigurācijas atslēgu
mk_mk: Внесете го Клучот за Конфигурација
nl_nl: Voer configuratiesleutel in
pt_pt: Introduza a Chave de Configuração
ro_ro: Introduceți cheia de configurare
ru_ru: Введите Ключ Конфигурации
sk_sk: Zadajte Konfiguračný Kľúč
sl_si: Vnesite konfiguracijski ključ
sq_al: Futni Çelësin e Konfigurimit
sr_rs: Unesite ključ konfiguracije
vi_vn: Nhập khóa cấu hình
