Repository: lottoparkscam/lottopark
Catalog: platform/fuel/app/lang/gettext/*/LC_MESSAGES/admin_*.po
Languages: cs_cz, da_dk, de_de, el_gr, es_es, et_ee, fr_fr, it_it, ka_ge, lt_lt, lv_lv, mk_mk, nl_nl, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sq_al, sr_rs, vi_vn

source: Sender Bank Name
cs_cz: Jméno banky odesílatele
da_dk: Afsender Banknavn
de_de: Absender Bankname
el_gr: Όνομα Τράπεζας Αποστολέα
es_es: Nombre del banco del remitente
et_ee: Saatja panganimi
fr_fr: Nom de la Banque de l'expéditeur
it_it: Inviante nome banca
ka_ge: გამგზავნი ბანკის დასახელება
lt_lt: Siuntėjo Banko Pavadinimas
lv_lv: Sūtītāja bankas nosaukums
mk_mk: Име на банка на испраќач
nl_nl: Verzender banknaam
pt_pt: Nome do Banco do Remetente
ro_ro: Numele băncii expeditor
ru_ru: Название банка отправителя
sk_sk: Názov Banky Odosielateľa
sl_si: Ime banke pošiljatelja
sq_al: Emri i Bankës së Dërguesit
sr_rs: Ime banke pošiljaoca
vi_vn: Tên ngân hàng

source: Sender BIC
cs_cz: BIC Odesílatele
da_dk: Afsender BIC
de_de: Absender BIC
el_gr: BIC Αποστολέα
es_es: Remitente BIC
et_ee: Saatja BIC
fr_fr: BIC Expéditeur
it_it: Inviante BIC
ka_ge: გამგზავნის BIC
lt_lt: Siuntėjo BIC
lv_lv: Sūtītāja BIC
mk_mk: BIC на испраќач
nl_nl: Verzender BIC-code
pt_pt: BIC do Remetente
ro_ro: BIC expeditor
ru_ru: BIC оправителя
sk_sk: BIC Odosielateľa
sl_si: BIC pošiljatelja
sq_al: BIC e Dërguesit
sr_rs: BIC pošiljaoca
vi_vn: Mã BIC của người gửi

source: Sender IBAN
cs_cz: IBAN Odesílatele
da_dk: Afsender IBAN
de_de: Absender IBAN
el_gr: IBAN Αποστολέα
es_es: Remitente IBAN
et_ee: Saatja IBAN
fr_fr: IBAN Expéditeur
it_it: Inviante IBAN
ka_ge: გამგზავნის IBAN ნომერი
lt_lt: Siuntėjo IBAN
lv_lv: Sūtītāja IBAN
mk_mk: IBAN на испраќач
nl_nl: Verzender IBAN-nummer
pt_pt: IBAN do Remetente
ro_ro: IBAN expeditor
ru_ru: IBAN отправителя
sk_sk: IBAN Odosielateľa
sl_si: IBAN pošiljatelja
sq_al: IBAN i Dërguesit
sr_rs: IBAN pošiljaoca
vi_vn: Mã IBAN

source: Exchange Rate
cs_cz: Směnný kurz
da_dk: Udvekslingsrate
de_de: Kurs
el_gr: Τιμή Συναλλάγματος
es_es: Tasa de cambio
et_ee: Vahetuskurss
fr_fr: Taux de change
it_it: Tasso di cambio
ka_ge: გაცვლითი კურსი
lt_lt: Valiutos Kursas
lv_lv: Valūtas kurss
mk_mk: Девизен Курс
nl_nl: Wisselkoers
pt_pt: Taxa de Câmbio
ro_ro: Rata de schimb
ru_ru: Курс обмена
sk_sk: Výmenný Kurz
sl_si: Menjalni tečaj
sq_al: Kursi i Këmbimit
sr_rs: Kurs
vi_vn: Tỉ giá

source: Costs (Exchange Rate)
cs_cz: Ceny (směnný kurz)
da_dk: Omkostninger (Udvekslingsrate)
de_de: Kosten (Umrechnungskurs)
el_gr: Κόστη (Τιμή Συναλλάγματος)
es_es: Costos (tasa de cambio)
et_ee: Kulud (vahetuskurss)
fr_fr: Coûts (taux de change)
it_it: Costo (tasso di cambio)
ka_ge: გადასახდელები (გაცვლითი კურსი)
lt_lt: Išlaidos (Valiutų Kursas)
lv_lv: Izmaksas (valūtas kurss)
mk_mk: Трошоци (Девизен Курс)
nl_nl: Kosten (wisselkoers)
pt_pt: Custos (Taxa de Câmbio)
ro_ro: Costuri (Rata de schimb)
ru_ru: Расходы (Курс обмена)
sk_sk: Náklady (Výmenný Kurz)
sl_si: Stroški (Menjalni tečaj)
sq_al: Kostot (Kursi i Këmbimit)
sr_rs: Trošak (provizije kursa)
vi_vn: Chi phí (tỉ giá hối đoái)

source: Costs (Fees)
cs_cz: Ceny (poplatky)
da_dk: Omkostninger (Gebyrer)
de_de: Kosten (Gebühren)
el_gr: Κόστη (Τέλη)
es_es: Costos (tarifas)
et_ee: Kulud (maksud)
fr_fr: Coûts (frais)
it_it: Costo (tasse)
ka_ge: დანახარჯები (გადასახდელები)
lt_lt: Išlaidos (Mokesčiai)
lv_lv: Izmaksas (nodevas)
mk_mk: Трошоци (Такси)
nl_nl: Kosten (toeslagen)
pt_pt: Custos (Taxas)
ro_ro: Costuri (taxe)
ru_ru: Расходы (Оплаты)
sk_sk: Náklady (Poplatky)
sl_si: Stroški (Provizija)
sq_al: Kostot (Tarifat)
sr_rs: Troškovi (naknade)
vi_vn: Tiền phí

source: Status History
cs_cz: Historie statutu
da_dk: Statushistorie
de_de: Statusverlauf
el_gr: Ιστορικό Κατάστασης
es_es: Historial de estado
et_ee: Oleku ajalugu
fr_fr: Historique des statuts
it_it: Storia
ka_ge: სტატუსის ისტორია
lt_lt: Būsenos Istorija
lv_lv: Statusa vēsture
mk_mk: Историја на статус
nl_nl: Statusgeschiedenis
pt_pt: Histórico de Estado
ro_ro: Istoric Statut
ru_ru: История статуса
sk_sk: História Stavu
sl_si: Zgodovina statusa
sq_al: Historia e Statusit
sr_rs: Istorija statusa
vi_vn: Lịch sử trạng thái

source: Time
cs_cz: Čas
da_dk: Tid
de_de: Zeit
el_gr: Ώρα
es_es: Hora
et_ee: Aeg
fr_fr: Heure
it_it: Tempo
ka_ge: დრო
lt_lt: Laikas
lv_lv: Laiks
mk_mk: Време
nl_nl: Tijd
pt_pt: Tempo
ro_ro: Timp
ru_ru: Время
sk_sk: Čas
sl_si: Čas
sq_al: Koha
sr_rs: Vreme
vi_vn: Thời gian

source: Pre-deposit ID
fr_fr: ID de pré-dépôt

source: Status (Return URL)
fr_fr: Statut (URL de retour)

source: Status details (Return URL)
fr_fr: Détails de Statut (URL de retour)

source: Static ID
fr_fr: ID statique

source: Enduser ID
fr_fr: ID utilisateur final

source: Notification ID
fr_fr: ID de notification

source: Timestamp
fr_fr: Horodatage

source: Fee
fr_fr: Frais

source: Attributes
fr_fr: Attributs

source: Credit reason code
fr_fr: Code motif de crédit

source: Credit reason message
fr_fr: Message de raison de crédit

source: Closed reason
fr_fr: Raison de ferméture

source: Fail reason code
fr_fr: Code motif echec

source: Fail reason message
fr_fr: Message de raison echec

source: Same bank
fr_fr: Même Banque

source: Bank ID
fr_fr: ID de la banque

source: Account number
fr_fr: Numéro de compte

source: National ID
fr_fr: ID nationale

source: Login ID
fr_fr: Identifiant de connexion

source: Login method
fr_fr: Méthode de connexion

source: Message on statement
fr_fr: Message sur la déclaration

source: Client price
fr_fr: Prix client

source: Processed
fr_fr: Traité

source: Payment currency
fr_fr: Devise de paiement

source: Shop amount
fr_fr: Montant de magasin

source: Shop currency
fr_fr: Devise de magasin

source: Shop invoice ID
fr_fr: ID de facture de magasin

source: Shop refund
fr_fr: Remboursement de magasin

source: Test add on
fr_fr: Test ajouter sur

source: Payment data
fr_fr: Données de paiement

source: Status description
fr_fr: Description Statut

source: Customer account
fr_fr: Compte client

source: Processing time
fr_fr: Temps de traitement

source: Result code
fr_fr: Code de résultat

source: Result description
fr_fr: Description des résultats

source: Batch number
fr_fr: Numéro de lot

source: Customer firstname
fr_fr: Prénom du client

source: Customer lastname
fr_fr: Nom de famille du client

source: Customer country
fr_fr: Pays client

source: Customer Postal code
fr_fr: Code postal client

source: Customer IP
fr_fr: Adresse IP du client

source: Object
fr_fr: Objet

source: Updated
fr_fr: Mis à jour

source: Status before expiration
fr_fr: État avant expiration

source: Serial
fr_fr: En série

source: IPN Version
fr_fr: Version IPN

source: IPN Type
fr_fr: Type IPN

source: IPN Mode
fr_fr: Mode IPN

source: IPN ID
fr_fr: ID IPN

source: Merchant
fr_fr: Marchand

source: ZIP
fr_fr: Code postal

source: Country name
fr_fr: Nom du pays

source: Send TX
fr_fr: Envoyer TX

source: Received amount
fr_fr: Montant reçu

source: Received confirms
fr_fr: Reçu confirme

source: Subtotal
fr_fr: Sous-total

source: Tax
fr_fr: Taxe

source: Shipping
fr_fr: Livraison

source: Item amount
fr_fr: Montant de l'article

source: Item name
fr_fr: Nom de l’article

source: Amount #1
fr_fr: Montant #1

source: Amount #2
fr_fr: Montant #2

source: Currency #1
fr_fr: Devise #1

source: Currency #2
fr_fr: Devise #2

source: Status text
fr_fr: Texte du status

source: Withdrawal details
cs_cz: Detaily výběru
da_dk: Udbetalingsdetaljer
de_de: Abhebungsdetails
el_gr: Λεπτομέρειες ανάληψης
es_es: Detalles del retiro
et_ee: Väljavõtmise üksikasjad
fr_fr: Détails de retrait
it_it: Dettagli ritiro
ka_ge: თანხის გატანის დეტალები
lt_lt: Išgryninimo Duomenys
lv_lv: Izmaksas informācjia
mk_mk: Детали за повлекување
nl_nl: Opnamedetails
pt_pt: Detalhes do Levantamento
ro_ro: Detaliile retragerii
ru_ru: Данные о выплате
sk_sk: Detaily výberu
sl_si: Podrobnosti dviga
sq_al: Detajet e tërheqjes
sr_rs: Detalji isplate
vi_vn: Chi tiết rút tiền

source: Here you can view the withdrawal details.
cs_cz: Zde si můžete zobrazit detaily výběrů.
da_dk: Her kan se dine udbetalingsdetaljer.
de_de: Hier können Sie Details zur Abhebung sehen.
el_gr: Εδώ μπορείτε να δείτε τις λεπτομέρειες των αναλήψεων.
es_es: Aquí puedes ver los detalles del retiro.
et_ee: Siin saate vaadata väljavõtmise detaile.
fr_fr: Ici vous pouvez voir les détails de retrait.
it_it: Qui puoi vedere i dettagli del ritiro.
ka_ge: აქ შეგიძლიათ ნახოთ თანხის გატანის დეტალები.
lt_lt: Čia galite peržiūrėti informaciją apie išgryninimą.
lv_lv: Šeit varat apskatīt izmaksas informāciju.
mk_mk: Тука можете да ги видите деталите за повлекувањето.
nl_nl: Hier kan jij de uitbetalingsdetails bekijken.
pt_pt: Aqui pode ver os detalhes de levantamento.
ro_ro: Aici puteți vedea detaliile retragerii.
ru_ru: Здесь Вы можете просмотреть данные о выплате.
sk_sk: Tu môžete vidieť detaily výberov.
sl_si: Tu si lahko ogledate podrobnosti dviga
sq_al: Këtu mund të shihni detajet e tërheqjes.
sr_rs: Ovde možete pogledati detalje isplate.
vi_vn: Bạn có thể xem chi tiết rút tiền tại đây.

source: Date approved
cs_cz: Datum schválení
da_dk: Dato Godkendt
de_de: Genehmigtes Datum
el_gr: Η ημερομηνία εγκρίθηκε
es_es: Fecha aprobada
et_ee: Kuupäev kinnitatud
fr_fr: Date d’approbation
it_it: Data approvata
ka_ge: თარიღი დამტკიცებულია
lt_lt: Data patvirtinta
lv_lv: Apstiprināšanas datums
mk_mk: Датум на одобрување
nl_nl: Datum goedgekeurd
pt_pt: Data da aprovação
ro_ro: Data aprobat
ru_ru: Дата подтверждена
sk_sk: Dátum schválenia
sl_si: Datum odobritve
sq_al: Data e miratuar
sr_rs: Datum odobrenja
vi_vn: Ngày được phê duyệt

source: Declined
cs_cz: Zamítnuto
da_dk: Afvist
de_de: Abgelehnt
el_gr: Απορρίφθηκε
es_es: Rechazada
et_ee: Keeldutud
fr_fr: Refusé
it_it: Rifiutata
ka_ge: უარყოფილია
lt_lt: Atmesta
lv_lv: Atteikts
mk_mk: Одбиено
nl_nl: Geweigerd
pt_pt: Rejeitado
ro_ro: Respins
ru_ru: Отложено
sk_sk: Zamietnuté
sl_si: Zavrnjeno
sq_al: Refuzuar
sr_rs: Odbijeno
vi_vn: Từ chối

source: Canceled
cs_cz: Zrušeno
da_dk: Afbrudt
de_de: Abgebrochen
el_gr: Ακυρώθηκε
es_es: Cancelada
et_ee: Tühistatud
fr_fr: Annulé
it_it: Cancellata
ka_ge: გაუქმებულია
lt_lt: Atšaukta
lv_lv: Atcelts
mk_mk: Откажано
nl_nl: Geannuleerd
pt_pt: Cancelado
ro_ro: Anulat
ru_ru: Отменено
sk_sk: Zrušené
sl_si: Preklicano
sq_al: Anulluar
sr_rs: Otkazano
vi_vn: Hủy bỏ

source: Request details
cs_cz: Vyžádat detaily
da_dk: Anmodning Detaljer
de_de: Anfragedetails
el_gr: Λεπτομέρειες αιτήματος
es_es: Detalles de solicitud
et_ee: Taotluse üksikasju
fr_fr: Détails de la demande
it_it: Richiesta dettagli
ka_ge: დეტალების მოთხოვნა
lt_lt: Užklausos detalės
lv_lv: Pieprasījuma informācija
mk_mk: Барам детали
nl_nl: Verzoekdetails
pt_pt: Detalhes do pedido
ro_ro: Cere detalii
ru_ru: Данные о запросе
sk_sk: Požiadať o detaily
sl_si: Zahtevaj podrobnosti
sq_al: Detajet e kërkesës
sr_rs: Zatražiti detalje
vi_vn: Chi tiết yêu cầu

source: Bitcoin wallet
cs_cz: Bitcoin peněženka
el_gr: Πορτοφόλι Bitcoin
es_es: Billetera Bitcoin
et_ee: Bitcoini rahakott
fr_fr: Portefeuille Bitcoin
it_it: Indirizzo portafogli Bitcoin
ka_ge: Bitcoin საფულის მისამართი
lt_lt: Bitcoin piniginė
lv_lv: Bitcoin maciņš
mk_mk: Биткоин паричник
pt_pt: Carteira Bitcoin
ro_ro: Portofel Bitcoin
ru_ru: Кошелёк биткойн
sk_sk: Bitcoin peňaženka
sl_si: Bitcoin denarnica
sq_al: Portofoli Bitcoin
sr_rs: Bitcoin novčanik
vi_vn: Ví bitcoin

source: Account IBAN
cs_cz: Účet IBAN
da_dk: Konto IBAN
el_gr: ΙΒΑΝ λογαριασμού
es_es: Cuenta IBAN
et_ee: Konto IBAN
fr_fr: IBAN compte
it_it: Numero IBAN
ka_ge: ეკაუნთის IBAN ნომერი
lt_lt: Paskyros IBAN
lv_lv: Konta IBAN
mk_mk: Сметка IBAN
nl_nl: IBAN-nummer
pt_pt: IBAN da Conta
ro_ro: Cont IBAN
ru_ru: Счёт IBAN
sk_sk: Číslo účtu IBAN
sl_si: IBAN Računa
sq_al: IBAN i llogarisë
sr_rs: IBAN računa
vi_vn: Tài khoản IBAN

source: SWIFT number
cs_cz: Číslo SWIFT
da_dk: SWIFT nummer
de_de: SWIFT Nummer
el_gr: Αριθμός SWIFT
es_es: Número SWIFT
fr_fr: Numéro SWIFT
it_it: Numero SWIFT
ka_ge: SWIFT ნომერი
lt_lt: SWIFT numeris
lv_lv: SWIFT numurs
mk_mk: SWIFT број
nl_nl: SWIFT-nummer
pt_pt: Número SWIFT
ro_ro: Număr SWIFT
ru_ru: Номер SWIFT
sk_sk: SWIFT kód
sl_si: SWIFT številka
sq_al: Numri SWIFT
sr_rs: SWIFT broj
vi_vn: Số SWIFT

source: Approve
cs_cz: Potvrdit
da_dk: Godkend
de_de: Genehmigen
el_gr: Εγκρίνω
es_es: Aprobar
et_ee: Kinnita
fr_fr: Approuver
it_it: Approva
ka_ge: დადასტურება
lt_lt: Patvirtinti
lv_lv: Apstiprināt
mk_mk: Одобрува
nl_nl: Goedkeuren
pt_pt: Aprovar
ro_ro: Aprobă
ru_ru: Утвердить
sk_sk: Schváliť
sl_si: Odobreno
sq_al: Mirato
sr_rs: Odobriti
vi_vn: Phê duyệt

source: Decline
cs_cz: Zamítnout
da_dk: Afvis
de_de: Ablehnen
el_gr: Απορρίπτω
es_es: Rechazar
et_ee: Keeldu
fr_fr: Refuser
it_it: Declina
ka_ge: უარყოფა
lt_lt: Atmesti
lv_lv: Atteikt
mk_mk: Одбива
nl_nl: Weigeren
pt_pt: Rejeitar
ro_ro: Respinge
ru_ru: Отменить
sk_sk: Odmietnuť
sl_si: Zavrnjeno
sq_al: Refuzo
sr_rs: Odbiti
vi_vn: Từ chối

source: No withdrawals.
cs_cz: Žádné výběry.
da_dk: Ingen udbetalinger.
de_de: Keine Abhebungen.
el_gr: Καμία ανάληψη.
es_es: No hay retiros.
et_ee: Pole väljavõtmisi.
fr_fr: Pas de retraits.
it_it: No ritiri.
ka_ge: განაღდებები არ არის.
lt_lt: Nėra išgryninimų.
lv_lv: Nav izmaksu.
mk_mk: Нема повлекувања.
nl_nl: Geen opnames.
pt_pt: Sem levantamentos.
ro_ro: Nici o retragere.
ru_ru: Нет выплат.
sk_sk: Žiadne výbery.
sl_si: Ni dvigov.
sq_al: Nuk ka tërheqje.
sr_rs: Nema isplata.
vi_vn: Không có tiền rút nào.

source: Wrong credentials! Please try again.
cs_cz: Nesprávné přihlašovací údaje! Prosím, zkuste to znovu.
da_dk: Forkerte oplysninger! Prøv igen.
de_de: Falsche Anmeldedaten! Bitte erneut versuchen.
el_gr: Λάθος πιστοποιητικά! Παρακαλούμε δοκιμάστε ξανά.
es_es: ¡Credenciales erróneas! Por favor inténtalo de nuevo.
et_ee: Valed volitused! Palun proovige uuesti.
it_it: Dettagli sbagliati! Prego riprovare.
ka_ge: არასწორი ინფორმაცია! კიდევ სცადეთ.
lt_lt: Neteisingi duomenys! Bandykite dar kartą.
lv_lv: Kļūdaini piekļuves dati! Lūdzu, mēģiniet vēlreiz.
mk_mk: Внесените информации се погрешни! Ве молиме обидете се повторно.
nl_nl: Ongeldige aanmeldingsgegevens! Gelieve opnieuw te proberen.
pt_pt: Credenciais Incorretas! Por favor tente novamente.
ro_ro: Parolă greșită! Vă rugăm să încercați din nou.
ru_ru: Неправильные идентификационные данные. Пожалуйста, попробуйте ещё раз.
sk_sk: Zlé údaje! Prosím skúste znova.
sl_si: Napačni podatki! Prosim poskusite ponovno.
sq_al: Kredenciale të gabuara! Ju lutemi provoni përsëri.
sr_rs: Pogrešni kredencijali! Molimo pokušajte ponovo.
vi_vn: Sai thông tin! Vui lòng nhập lại.

source: Too many login attempts! Please try again later.
cs_cz: Příliš mnoho pokusů na přihlášení! Opakujte akci později.
da_dk: For mange login-forsøg! Prøv igen senere.
de_de: Zu viele Login-Versuche! Bitte probieren Sie es später erneut.
el_gr: Πολλές προεπάθειες σύνδεσης! Παρακαλούμε δοκιμάστε ξανά αργότερα.
es_es: ¡Demasiados intentos de inicio de sesión! Por favor inténtalo más tarde.
et_ee: Liiga palju sisselogimiskatseid! Palun proovige hiljem uuesti.
it_it: Troppi tentativi di login! Riprova più tardi.
ka_ge: შესვლის ზედმეტი მცდელობა! სცადეთ მოგვიანებით.
lt_lt: Per daug bandymų prisijungti! Prašome bandyti vėliau.
lv_lv: Pārāk daudz pieteikšanās mēģinājumu! Lūdzu, mēģiniet vēlreiz pēc brīža.
mk_mk: Премногу обиди за најава! Ве молиме обидете се повторно подоцна.
nl_nl: Te veel aanmeldingspogingen! Gelieve later opnieuw te proberen.
pt_pt: Demasiadas tentativas de início de sessão! Por favor tente novamente mais tarde.
ro_ro: Prea multe tentative de autentificare! Vă rugăm să încercaţi din nou mai târziu.
ru_ru: Слишком много попыток входа. Пожалуйста, попробуйте войти позже.
sk_sk: Príliš veľa pokusov o prihlásenie! Prosím skúste znova neskôr.
sl_si: Preveč poskusov vpisa. Prosimo ponovno poskusite kasneje.
sq_al: Shumë përpjekje për të hyrë! Ju lutem provoni përsëri më vonë.
sr_rs: Previše pokušaja prijave! Molimo pokušajte ponovo posle.
vi_vn: Bạn đã đăng nhập quá nhiều lần. Vui lòng thử lại sau.

source: Wrong captcha.
cs_cz: Nesprávný captcha.
da_dk: Forkert captcha.
de_de: Falsches captcha.
el_gr: Λάθος captcha.
es_es: Captcha incorrecto.
et_ee: Vale captcha.
it_it: Captcha sbagliato.
ka_ge: არასწორი ქეფჩა.
lt_lt: Neteisingai įvesti duomenys.
lv_lv: Nepareizs captcha kods.
mk_mk: Погрешно captcha.
nl_nl: Ongeldige Captcha.
pt_pt: Captcha incorreto.
ro_ro: Captcha greşit.
ru_ru: Неправильный код captcha.
sk_sk: Zlé captcha.
sl_si: Napačna varnostna koda.
sq_al: Captcha e gabuar.
sr_rs: Pogrešan Captcha unos.
vi_vn: Sai captcha.

source: Whitelabel has been saved!
cs_cz: Bílý štítek byl uložen!
da_dk: Whitelabel er blevet gemt!
de_de: Whitelabel wurde gespeichert!
el_gr: Η ιδιωτική ετικέτα έχει αποθηκευτεί!
es_es: ¡La Whitelabel ha sido guardada!
et_ee: Valge märgis on salvestatud!
it_it: La marca è stata salvata!
ka_ge: უაითლეიბლი შენახულია!
lt_lt: Balta etiketė buvo išsugota!
lv_lv: Nemarķētais produkts saglabāts!
mk_mk: Whitelabel е зачуван!
nl_nl: Whitelabel werd opgeslagen!
pt_pt: A sua Marca foi guardada!
ro_ro: Eticheta a fost salvată!
ru_ru: Белая этикетка сохранена!
sk_sk: Whitelabel bol uložený!
sl_si: Oznaka je bila shranjena!
sq_al: Whitelabel është ruajtur!
sr_rs: Nebrendirana stavka je sačuvana!
vi_vn: Whitelabel được chấp nhận!

source: Whitelabel has been added!
cs_cz: Bílý štítek byl přidán!
da_dk: Whitelabel er blevet tilføjet!
de_de: Whitelabel word hinzugefügt!
el_gr: Η ιδωτική ετικέτα έχει προστεθεί!
es_es: ¡La Whitelabel ha sido agregada!
et_ee: Valge märgis on lisatud!
it_it: La marca è stata aggiunta!
ka_ge: უაითლეიბლი დამატებულია!
lt_lt: Ruošinys buvo pridėtas!
lv_lv: Nemarķētais produkts pievienots!
mk_mk: Додаден е whitelabel!
nl_nl: Whitelabel werd toegevoegd!
pt_pt: Marca foi adicionada!
ro_ro: Eticheta a fost adăugată!
ru_ru: Белая этикетка добавлена!
sk_sk: Whitelabel bol pridaný!
sl_si: Oznaka je bila dodana!
sq_al: Whitelabel u shtua!
sr_rs: Nebrendirana stavka je dodata!
vi_vn: Whitelabel đã được thêm vào!

source: App Client Secret
cs_cz: Tajná Aplikace Klienta
da_dk: App Klient Hemmelighed
de_de: App Kundengeheimnis
el_gr: Μυστικό Πελάτη Εφαρμογής
es_es: Secreto del cliente de la aplicación
et_ee: Rakenduse Kliendi Saladus
it_it: App Cliente segreto
ka_ge: აპლიკაციის მომხმარებლის საიდუმლო
lt_lt: Aplikacijos Klientas Slaptas
lv_lv: Lietotnes klienta slepenā atslēga
mk_mk: Тајна на Клиентот на Апликација
nl_nl: App Client-geheim
pt_pt: Segredo da App do Cliente
ro_ro: Secretul App Client
ru_ru: Секрет клиента приложения
sk_sk: Klientske tajomstvo aplikácie
sl_si: Skrivnost stranke aplikacije
sq_al: Sekreti i Klientit të Aplikacionit
sr_rs: Tajni ključ klijenta aplikacije
vi_vn: Mã riêng tư App khách hàng

source: API Secret
cs_cz: API tajemství
da_dk: API Hemmelighed
de_de: API Geheimnis
el_gr: API Μυστικό
es_es: Secreto de API
et_ee: API Saladus
it_it: API segreto
lt_lt: API Slaptas
lv_lv: API slepenā atslēga
mk_mk: API Тајна
nl_nl: API-geheim
pt_pt: Segredo API
ro_ro: Secret API
ru_ru: Секрет API
sk_sk: API Tajomstvo
sl_si: API Skrivnost
sq_al: Sekreti API
sr_rs: API tajni ključ
vi_vn: Mã riêng tư của API

source: tpay.com ID
el_gr: Ταυτότητα tpay.com
es_es: ID de tpay.com
ru_ru: идентификация tpay.com
sl_si: ID tpay.com
sq_al: ID e tpay.com

source: Source
cs_cz: Zdroj
da_dk: Kilde
de_de: Quelle
el_gr: Πηγή
es_es: Fuente
et_ee: Allikas
it_it: Fonte
ka_ge: წყარო
lt_lt: Šaltinis
lv_lv: Avots
mk_mk: Извор
nl_nl: Bron
pt_pt: Fonte
ro_ro: Sursă
ru_ru: Источник
sk_sk: Zdroj
sl_si: Vir
sq_al: Burimi
sr_rs: Izvor
vi_vn: Nguồn

source: Date
cs_cz: Datum
da_dk: Dato
de_de: Datum
el_gr: Ημερομηνία
es_es: Fecha
et_ee: Kuupäev
it_it: Data
ka_ge: თარიღი
lt_lt: Data
lv_lv: Datums
mk_mk: Датум
nl_nl: Datum
pt_pt: Data
ro_ro: Dată
ru_ru: Дата
sk_sk: Dátum
sl_si: Datum
sq_al: Data
sr_rs: Datum
vi_vn: Ngày

source: Leads
cs_cz: Vedoucí
da_dk: Kundeemner
de_de: Führungen
el_gr: Υποψήφιοι Πελάτες
es_es: Inscripciones
et_ee: Juhid
ka_ge: ლიდერები
lt_lt: Vedančiosios
lv_lv: Piesaistītie klienti
mk_mk: Упатства
ru_ru: Руководство
sk_sk: Prvé miesta
sl_si: Vodilna
sq_al: Drejtimet
sr_rs: Leadovi
vi_vn: Đầu mối kinh doanh

source: Commissions
cs_cz: Provize
da_dk: Provisioner
de_de: Aufträge
el_gr: Προμήθεια
es_es: Comisiones
et_ee: Komisjonid
it_it: Commisioni
ka_ge: კომისიები
lt_lt: Komisiniai
lv_lv: Komisijas
mk_mk: Провизии
nl_nl: Commissies
pt_pt: Comissões
ro_ro: Comisioane
ru_ru: Комиссионные
sk_sk: Poplatky
sl_si: Provizije
sq_al: Komisionet
sr_rs: Provizije
vi_vn: Hoa hồng

source: Wrong phone number! Please try to specify it in other format!
cs_cz: Špatné telefonní číslo! Prosím, zkuste jej specifikovat v jiném formátu!
da_dk: Forkert telefonnummer! Prøv at angive det i et andet format!
de_de: Falsche Handynummer! Bitte versuchen Sie, sie in einem anderen Format anzugeben!
el_gr: Λάθος αριθμός τηλεφώνου! Παρακαλούμε δοκιμάστε να τον καθορίσετε με άλλο τρόπο!
es_es: ¡Número telefónico equivocado! ¡Por favor intenta usar otro formato!
et_ee: Vale telefoni number! Palun proovige täpsustada seda muus vormingus!
it_it: Numero sbagliato! Prego prova un altro formato!
ka_ge: არასწორი მობილურის ნომერი! გთხოვთ შეეცადეთ დააზუსტოთ სხვა ფორმატში!
lt_lt: Netinkamas telefono numeris! Prašome patikslinti jį kitu formatu!
lv_lv: Nederīgs tālruņa numurs! Lūdzu, pamēģiniet norādīt to citā formātā!
mk_mk: Погрешен телефонски број! Ве молиме обидете се да го наведете во друг формат!
nl_nl: Ongeldig telefoonnummer! Gelieve een ander formaat op te geven!
pt_pt: Nímero de telefone incorreto! Por favor tente especificá-lo noutro formato!
ro_ro: Număr de telefon greşit! Vă rugăm să încercaţi în alt format!
ru_ru: Неверный номер телефона! Пожалуйста, попробуйте указать его в другом формате!
sk_sk: Nesprávne telefónne číslo. Prosím skúste ho napísať v inom formáte!
sl_si: Napačna telefonska številka! Prosim navedite jo v drugačnem formatu!
sq_al: Numër telefoni i gabuar! Ju lutem përpiquni ta specifikoni në një format tjetër!
sr_rs: Pogrešan telefonski broj! Molimo, navedite ga u drugom formatu!
vi_vn: Sai số điện thoại! Vui lòng nhập lại!

source: You have to specify the user's country before adding a phone number!
cs_cz: Před přidáním telefonního čísla specifikujte stát uživatele!
da_dk: Du skal angive brugerens land før du tilføjer et telefonnummer!
de_de: She müssen das Land des Benutzers angeben, beaver Sie eine Handynummer hinzufügen!
el_gr: Πρέπει να καθορίσετε την χώρα του χρήστη πριν προσθέσετε αριθμό τηλεφώνου!
es_es: ¡Debes especificar el país antes de agregar un número telefónico!
et_ee: Te peate täpsustama kasutaja riigi enne telefoninumbri lisamist!
it_it: Devi specificare la città prima del numero di telefono!
ka_ge: თქვენ უნდა დააზუსტოთ მომხმარებლის ქვეყანა მობილურის ნომრის დამატებამდე!
lt_lt: Jūs privalote nurodyti vartotojo šalį prieš pridedant telefono numerį!
lv_lv: Lai pievienotu tālruņa numuru, jums vispirms jānorāda lietotāja valsts!
mk_mk: Мора да ја наведете земјата на корисникот пред да го додадете телефонскиот број!
nl_nl: Je moet het land van de gebruiker aanduiden voor je een telefoonnummer toevoegt!
pt_pt: Tem de especificar o país do utilizador antes de adicionar o contacto telefónico!
ro_ro: Trebuie să specificați țara utilizatorului înainte să puteți adăuga un număr de telefon!
ru_ru: Вы должны указать страну пользователя перед введением номера телефона!
sk_sk: Musíte zadať užívateľovu krajinu pred zadaním telefónneho čísla!
sl_si: Pred dodajanjem telefonske številke morate izbrati državo uporabnika!
sq_al: Duhet të specifikoni shtetin e përdoruesit përpara se të vendosni një numër telefoni!
sr_rs: Morate navesti državu korisnika pre dodavanja telefonskog broja!
vi_vn: Hãy chọn quốc gia trước khi thêm số điện thoại!
