Repository: lottoparkscam/lottopark
Catalog: platform/fuel/app/lang/gettext/*/LC_MESSAGES/admin_*.po
Languages: cs_cz, da_dk, de_de, el_gr, es_es, et_ee, fr_fr, it_it, ka_ge, lt_lt, lv_lv, mk_mk, nl_nl, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sq_al, sr_rs, vi_vn

source: Can be read or set up in your eMerchantPay account: <strong>Account &gt; My Account &gt; Payment Forms tab &gt; Payment Form panel &gt; Secret Key</strong>. Also, please ensure the field <strong>Account &gt; My Account &gt; eCommerce tab &gt; eCommerce panel &gt; Notification subpanel &gt; Merchant Notification URL</strong> is set to <strong>%s</strong> and the following server notifications (<strong>Account &gt; My Account &gt; Notifications tab &gt; Server Notifications panel</strong>) are enabled: <strong>Order Success, Order Pending, Order Declined, Order Failure</strong>.
cs_cz: Může být přečteno nebo nastaveno ve Vašem účtu eMerchantPay: <strong>Účet &gt; Můj účet &gt; Tabulka formulářů tabulky &gt; Panel platebních formulářů &gt; Tajný klíč</strong>. Také, prosím, zajistěte pole <strong>Účet &gt; Můj účet &gt; eCommerce tabulka &gt; eCommerce panel &gt; Sub panel upozornění &gt; URL Upozornění Obchodníka</strong> je nastaveno <strong>%s</strong> a následující upozornění serveru (<strong>Účet &gt; Můj účet &gt; Tabulka upozornění &gt; Panel upozornění serveru</strong>) jsou umožněny: <strong>Úspěch objednávky, Vyřizování objednávky, Objednávka zamítnuta, Chyba objednávky</strong>.
da_dk: Kan læses eller sættes op i din eMerchantPay konto: <strong>Konto &gt; Min Konto &gt; Betalingsformular fanen &gt; Betalingsformular panel &gt; Hemmelig Nøgle</strong>. Og, sørg for at feltet<strong>Konto &gt; Min Konto &gt; eCommerce fanen &gt; eCommerce panel &gt; Besked underpanel &gt; Forhandler beskeder URL</strong> er sat til <strong>%s</strong> og de følgende serverbeskeder (<strong>Konto &gt; Min Konto &gt; Besked fanen &gt; Server Besked panel</strong>) er slået til: <strong>Ordre Gennemført, Ordre Afventer, Ordre Afvist, Ordre Fejl</strong>.
de_de: Kann in Ihrem eMerchantPay Account gelesen oder aufgesetzt werden: <strong>Account &gt; Mein Account &gt; Bezahlungsformen Tag &gt; Bezahlungsformen Konsole &gt; Sicherheitsschlüssel</strong>. Außerdem vergewissern Sie sich bite, dass das Feld <strong>Account &gt; Mein Account &gt; eCommerce tag &gt; eCommerce Konsole &gt; Benachrichtigungen Subpanel &gt; Merchant Benachrichtigungen URL</strong> zu <strong>%s</strong>gesetzt ist und die folgenden Server Benachrichtigungen (<strong>Account &gt; Mein Account &gt; Benachrichtigungen Tag &gt; Server Benachrichtigungskonsole </strong>) aktiv sind: <stong>Bestellung erfolgreich, Bestellung ausstehend, Bestellung abgelehnt, Bestellung fehlgeschlagen</strong>.
el_gr: Μπορεί να διαβαστεί ή να οριστεί στον eMerchantPay λογαριασμό σας: <strong>Λογαριασμός &gt; Ο Λογαριασμός μου &gt; Καρτέλα Μορφών Πληρωμής &gt; Πάνελ Μορφής Πληρωμής &gt; Μυστικό Κλειδί</strong>. Επίσης, παρακαλούμε επιβεβαιώστε το πεδίο <strong>Λογαριασμός &gt; Ο Λογαριασμός μου &gt; καρτέλα eCommerse &gt; πάνελ eCommerse &gt; Υποπάνελ Ειδοποίηση &gt; URL Ειδοποιήσεων Εμπόρου</strong> είναι ορισμένο σε <strong>%s</strong> και οι ακόλουθες ειδοποίησης διακομιστή (<strong>Λογαριασμός &gt; Ο Λογαριασμός μου &gt; καρτέλα Ειδοποίησεων &gt; Πάνελ Ειδοποιήσεων Διακομιστή</strong>) είναι ενεργοποιημένα: <strong>Επιτυχής Παραγγελία, Παραγγελία σε Εκκρεμότητα, Παραγγελία Απορρίφθηκε, Αποτυχία Παραγγελίας</strong>.
es_es: Puede ser leído o configurado en su cuenta eMerchantPay: <strong>Account &gt; My Account &gt; Payment Forms tab &gt; Payment Form panel &gt; Secret Key</strong>. Además, por favor asegúrate que el campo <strong>Account &gt; My Account &gt; eCommerce tab &gt; eCommerce panel &gt; Notification subpanel &gt; Merchant Notification URL</strong> está configurado para <strong>%s</strong> y las siguientes notificaciones de servidor(<strong>Account &gt; My Account &gt; Notifications tab &gt; Server Notifications panel</strong>) están activadas: <strong>Order Success, Order Pending, Order Declined, Order Failure</strong>.
et_ee: Võimaliku lugeda või üles seada sinu eMerchantPay kontos: <strong>Konto &gt; Minu konto &gt; Maksevormi vahekaart &gt; Maksevormi paneel &gt; Salajane võti</strong>. Veenduge et teie <strong>Konto &gt; Minu konto &gt; eCommercial vahekaart &gt; eCommerce paneel &gt; Teate alampaneel &gt; Kaupmehe teavitamis URL</strong> on seatud <strong>%s</strong> ja järgmised serveri teavitused (<strong>Konto &gt; Minu konto &gt; Teavituste vahekaart &gt; Serveri teavituste paneel</strong>) on lubatud: <strong>Tellimuse edu, Tellimus on ootel, Tellimus on tühistatud, Tellimus on ebaõnnestunud</strong>.
fr_fr: Peut être lue ou configurée dans votre compte eMerchantPay: <strong>Compte &gt; Mon compte &gt; Onglet Formulaires de paiement &gt; Panneau du formulaire de paiement &gt; Clé secrète</strong>. Aussi, assurez-vous que le champ <strong>Compte &gt; Mon compte &gt; onglet eCommerce &gt; Panneau de commerce électronique &gt; Sous-panneau de notification &gt; L’URL de la notification du marchand</strong> est défini sur <strong>%s</strong> et les notifications de serveur suivantes (<strong>Compte &gt; Mon compte &gt; onglet Notifications &gt; panneau Notifications Server</strong>) sont activés: <strong>Succès de commande, commande en attente, commande refusée, échec de commande</strong>.
it_it: Può essere letto o impostato nel tuo eMerchantPay account: <strong>Account &gt; Mio Account &gt; Forme di pagamento tab &gt; Forme di pagamento panello &gt; Chiave segreta</strong>. Inoltre, sii sicuro che il campo <strong>Account &gt; Mio Account &gt; eCommerce &gt; eCommerce panello &gt; Pannello notifiche &gt; Mercante NotificheURL</strong> impostato <strong>%s</strong> e le seguenti notifiche del server (<strong>Account &gt; Mio Account &gt; Notifiche &gt; Server notifiche panello</strong>) sono attive: <strong>Ordine successo, Ordine in sospeso, Ordine respinto, Ordine fallito</strong>.
ka_ge: როგორც თქვენს eMerchantPay ექაუნტში შეიძლება ამოიკითხოთ: <strong>Account &gt; My Account &gt; Payment Forms tab &gt; Payment Form panel &gt; Secret Key</strong>. ასევე, გთხოვთ ველი <strong>Account &gt; My Account &gt; eCommerce tab &gt; eCommerce panel &gt; Notification subpanel &gt; Merchant Notification URL</strong> არის მონიშნული როგორც <strong>%s</strong> aდა შეტყობინებები (<strong>Account &gt; My Account &gt; Notifications tab &gt; Server Notifications panel</strong>) არის ჩართული: <strong>Order Success, Order Pending, Order Declined, Order Failure</strong>.
lt_lt: Gali būta nuskaitomas arba įdiegiamas jūsų eMerchantPay paskyroje: <strong>Paskyra &gt; Mano Paskyra &gt; Mokėjimo Formos &gt; Mokėjimo Formų panėlė &gt; Slaptas Raktas</strong>. Taip pat prašome įsitikinti, kad laukas <strong>Paskyra &gt; Mano Paskyra&gt; eCommerce &gt; eCommerce panelė &gt; Pranešimų subpanelė &gt; Pardavėjo Pranešimų URL</strong>yra nustatytas į <strong>%s</strong> ir šie serverio nustatymai (<strong>Paskyra &gt; Mano Paskyra &gt; Pranešimai &gt; Serverio Pranišimų panelė</strong>) yra įjungti: <strong>Užsakymas Sėkmingas, Užsakymas Laukiamas, Užsakymas Atmestas, Užsakymo Klaida</strong>.
lv_lv: Iespējams iegūt vai iestatīt jūsu eMerchantPay kontā: <strong>Account &gt; My Account &gt; Payment Forms tab &gt; Payment Form panel &gt; Secret Key</strong>. Tāpat pārliecinieties, ka lauka <strong>Account &gt; My Account &gt; eCommerce tab &gt; eCommerce panel &gt; Notification subpanel &gt; Merchant Notification URL</strong> vērtība ir <strong>%s</strong> un ka ir iespējoti šādu servera paziņojumi (<strong>Account &gt; My Account &gt; Notifications tab &gt; Server Notifications panel</strong>): <strong>Order Success, Order Pending, Order Declined, Order Failure</strong>.
mk_mk: Може да се чита или постави во вашата eMerchantPay сметка: <strong>Account &gt; My Account &gt; Payment Forms tab &gt; Payment Form panel &gt; Secret Key</strong>. Исто така, Ве молиме осигурајте се дека полето <strong>Account &gt; My Account &gt; eCommerce tab &gt; eCommerce panel &gt; Notification subpanel &gt; Merchant Notification URL</strong> е поставено на <strong>%s</strong> и дека следните известувања од сервер (<strong>Account &gt; My Account &gt; Notifications tab &gt; Server Notifications panel</strong>) се овозможени: <strong>Order Success, Order Pending, Order Declined, Order Failure</strong>.
nl_nl: Kan teruggevonden of ingesteld worden in jouw eMerchantPay-account: <strong>Account &gt; Mijn account &gt; Betalingsformulieren &gt; Betalingsformulier &gt; Geheime sleutel</strong>. Zorg er daarnaast ook voor dat het veld <strong>Account &gt; Mijn account &gt; eCommerce &gt; eCommerce &gt; Notificaties &gt; Handelaar notificatie-URL</strong> is ingesteld op <strong>%s</strong> en de volgende servernotificaties (<strong>Account &gt; Mijn account &gt; Notificaties &gt; Servernotificates</strong>) zijn ingeschakeld: <strong>Order Success, Order Pending, Order Declined, Order Failure</strong>.
pt_pt: Pode ser lido ou definido na sua conta eMerchantPay <strong> Conta &gt; Minha Conta &gt; Separador de Formulários de Pagamento &gt; Painel de Formulário de Pagamento &gt; Chave Secreta</strong>. Adicionalmente, por favor assegure-se que o campo <strong> Conta &gt; Minha Conta &gt; Separador de eCommerce &gt; Painel de eCommerce da Conta &gt; Subpainel de Notificações &gt; Notificações URL do Comerciante</strong> está definido para <strong>%s</strong> e que as seguintes notificações de servidor (<strong>Conta &gt; Minha Conta &gt; Separador de Notificações &gt; Painel de Notificações do Servidor </strong>) estão ativadas: <strong>Ordem com Sucesso, Ordem Pendente, Ordem Rejeitada, Falha na Ordem</strong>.
ro_ro: Pot fi citite sau configurate în contul dvs. eMerchantPay: <strong>Cont &gt; Contul meu &gt; Fila formulare de plată &gt; Panoul formular de plată &gt; Cheie secretă</strong>. De asemenea, asigurați-vă că câmpul <strong>Cont &gt; Contul meu &gt; Fila eCommerce &gt; Panoul eCommerce &gt; Subpanoul de notificare &gt; Adresa URL de notificare a comerciantului</strong>este setat pe <strong>%s</strong> și că următoarele notificări de server (<strong>Cont &gt; Contul meu &gt; Fila notificări &gt; panoul notificări server</strong>) sunt pornite: <strong>Comandă cu Succes, Comandă în așteptare, Comandă respinsă, Comandă eșuată</strong>.
ru_ru: Может быть прочитано в Вашем аккаунте eMerchantPay: <strong>Аккаунт &gt; Мой аккаунт &gt; Закладка Формы оплаты &gt; Панель Форма оплаты &gt; Секретный ключ</strong>. Также, подалуйста, убедитесь, что поле <strong>Аккаунт &gt; Мой аккаунт &gt; панель eCommerce &gt; панель eCommerce &gt; Второстепенная панель уведомлений &gt; Уведомления URL продавца</strong> настроено на <strong>%s</strong> и следующие уведомления сервера (<strong>Аккаунт &gt; Мой аккаунт &gt; Панель уведомлений &gt; Панель уведомлений сервера</strong>) включены: <strong>Успешный заказ, Ожидающий заказ, Отложенный заказ, Нереализованный заказ</strong>.
sk_sk: Môžete si ho prečítať alebo nastaviť vo svojom účte eMerchantPay: <strong>Účet &gt; Môj účet &gt; karta Formuláre platieb &gt; panel Formulár platby &gt; Tajný kľúč</strong>. Uistite sa prosím že aj pole <strong>Účet &gt; Môj účet &gt; karta eCommerce &gt; panel eCommerce &gt; podpoložka Oznámenia &gt; Webová adresa oznámení obchodníka </strong> je nastavená na <strong>%s</strong> a sú povolené nasledujúce upozornenia na serveri: (<strong> Účet &gt; Môj účet &gt; Upozornenia &gt; panel Upozornenia servera</strong>) <strong>Objednávka Úspešná, Objednávka Čakajúca, Objednávka Odmietnutá, Porucha Objednávky</strong>.
sl_si: Je lahko pogledano ali nastavljeno na vašem eMerchantPay računu: <strong>Račun &gt; Moj računt &gt; Plačilni obrazci &gt; Plačilo s plošče &gt; Skrivni ključ</strong>. Prosim prepričajte se, da je polje <strong>Račun &gt; Moj račun &gt; eCommerce &gt; eCommerce plošča &gt; podpološča z obvestili &gt; URL obvestil trgovca</strong> nastavljeno na <strong>%s</strong> in da so naslednja obvestila strežnika (<strong>Račun &gt; Moj račun &gt; Obvestila &gt; Obvestila strežnika</strong>) omogočena: <strong>Uspešno naročilo, Naročilo v teku, Zavrnjeno naročilo, Neuspešno naročilo</strong>.
sq_al: Mund të lexohet ose të vendoset në llogarinë tuaj eMerchantPay: <strong>Llogaria &gt; Llogaria Ime &gt; Tabi Format e Pagesës &gt; Paneli Format e Pagesës &gt; Çelësi Sekret</strong>. Gjithashtu, ju lutem sigurohuni që fusha <strong>Llogaria &gt; Llogaria IME &gt; Tabi eCommerce &gt; Paneli eCommerce &gt; Nënpaneli i Lajmërimeve &gt; URL e Lajmërimeve të Tregtarit</strong> është e vendosur si <strong>%s</strong> dhe lajmërimet e serverit që vijojnë (<strong>Llogaria &gt; Llogaria Ime &gt; Tabi i Lajmërimeve &gt; Paneli i Lajmërimeve të Serverit</strong>) janë të aktivizuara: <strong>Porosi e Suksesshme, Porosi në Pritje, Porosi e Refuzuar, Porosi e Dështuar</strong>.
sr_rs: Može se pročitati ili podesiti na vašem eMerchantPay računu: <strong>Račun &gt; Moj račun &gt; kartica formi plaćanja &gt; ploča formi plaćanja &gt; tajni ključ</strong>. Takođe, molimo osigurajte da je <strong>Račun&gt; Moj račun &gt; eCommerce kartica &gt; eCommerce panel &gt; Podpanel obavesti &gt; URL trgovačkog obaveštenja</strong> je podešen na<strong>%s</strong> te su sledeće serverske obavesti(<strong>Račun&gt; Moj račun &gt; kartica obavesti &gt; ploča serverskih obavesti</strong>) omogućeni: <strong>Uspešna narudžba, Narudžba u toku, Narudžba odbijena, Neuspela narudžba</strong>.
vi_vn: Có thể được đọc hoặc thiết lập trong tài khoản eMerchantpay: <strong>Tài khoản Tài khoản của tôi Hình thức thanh toán Bảng điều khiển hình thức thanh toán Mã riêng tư </strong>. Hãy chắc chắn rằng ở mục <strong> Tài khoản &gt; Tài khoản của tôi &gt; Tab eCommerce &gt; Bảng điều khiển eCommerce &gt; Bảng điều khiển thông báo Server phụ &gt; URL thông báo thương gia </strong> được đặt là <strong> %s </strong> và những thông báo server sau đây (<strong> Tài khoản &gt; Tài khoản của tôi &gt; Tab thông báo &gt; Bảng điều khiên thông báo server &gt; </strong>)được bật <strong> Đơn hàng thành công, Đơn hàng đang chờ, Đơn hàng bị hủy bỏ, Đơn hàng thất bại </strong>.

source: Enter minimum order
cs_cz: Vložte minimální objednávku
da_dk: Indtast minimum ordre
de_de: Mindestbestellung angeben
el_gr: Εισάγετε ελάχιστη παραγγελία
es_es: Introducir orden mínima
et_ee: Sisestage minimaalne tellimus
fr_fr: Entrez commande minimale
it_it: Inserisci ordine minimo
ka_ge: შეიყვანეთ მინიმალური შეკვეთა
lt_lt: Įveskite minimalų užsakymą
lv_lv: Ievadiet minimālo pasūtījumu
mk_mk: Внесете минимална нарачка
nl_nl: Voer minimale bestelling in
pt_pt: Introduzir ordem mínima
ro_ro: Introduceți comanda minimă
ru_ru: Введите минимальный заказ
sk_sk: Zadajte minimálnu objednávku
sl_si: Vnesite minimalno naročilo
sq_al: Futni porosinë minimale
sr_rs: Unesite minimalnu narudžbu
vi_vn: Nhập số đơn hàng tối thiểu
