Repository: lottoparkscam/lottopark
Catalog: platform/fuel/app/lang/gettext/*/LC_MESSAGES/admin_*.po
Languages: cs_cz, da_dk, de_de, el_gr, es_es, et_ee, fr_fr, it_it, ka_ge, lt_lt, lv_lv, mk_mk, nl_nl, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sq_al, sr_rs, vi_vn

source: You can add or edit affiliate group here.
cs_cz: Zde můžete přidat nebo upravit přidruženou skupinu.
da_dk: Du kan tilføje eller redigere affilierede grupper her.
de_de: Sie können Vertragspartnergruppen hier hinzufügen oder bearbeiten.
el_gr: Εδώ μπορείτε να προσθέσετε ή να επεξεργαστείτε ομάδα συνεργατών.
es_es: Puedes agregar o editar grupos de afiliados aquí.
et_ee: Siin te saate lisada või muuta partnergruppi.
fr_fr: Vous pouvez ajouter ou modifier un groupe d'affiliés ici.
it_it: Puoi aggiungere o modificare un gruppo qui.
ka_ge: აქ შეგიძლიათ აფილიატების ჯგუფის დამატება ან რედაქტირება.
lt_lt: Čia galite pridėti ar redaguoti partnerių grupę.
lv_lv: Šeit varat pievienot vai rediģēt partneru grupu.
mk_mk: Тука може да додадете или уредите група на партнери.
nl_nl: Hier kan jij affiliategroepen toevoegen of bewerken.
pt_pt: Pode adicionar ou editar grupos de afiliados aqui.
ro_ro: Puteți adăuga sau edita grup de afiliat aici.
ru_ru: Вы можете добавить или редактировать партнёрскую группу здусь.
sk_sk: Tu môžete pridať alebo zmeniť affiliate skupinu.
sl_si: Tu lahko dodate ali uredite podružnično skupino
sq_al: Këtu mund të shtoni apo të modifikoni grupin e të anëtarësuarve.
sr_rs: Ovde možete dodati ili urediti grupu podružnika.
vi_vn: Bạn có thể thêm hoặc điều chỉnh nhóm liên kết tại đây.

source: Enter commission value
cs_cz: Přidat hodnotu provize
da_dk: Indtast provisionsværdi
de_de: Auftragswert eingeben
el_gr: Εισάγετε αξία προμήθειας
es_es: Introducir valor de la comisión
et_ee: Sisestage komisjonitasu
fr_fr: Entrez la valeur de la Commission
it_it: Inserisci valore commissioni
ka_ge: შეიყვანეთ საკომისიოს ოდენობა
lt_lt: Įveskite komisinių vertę
lv_lv: Ievadiet komisijas vērtību
mk_mk: Внесете вредност на провизија
nl_nl: Voer commissiewaarde in
pt_pt: Introduzir valor da comissão
ro_ro: Introdu valoare comision
ru_ru: Введите стоимость комиссии
sk_sk: Zadajte hodnotu provízie
sl_si: Vnesite vrednost provizije
sq_al: Fut vlerën e komisionit
sr_rs: Unesite vrednost pprovizije
vi_vn: Nhập giá trị hoa hồng

source: You can manage your affiliates here.
cs_cz: Zde můžete spravovat své přidružené osoby.
da_dk: Du kan administrere dine affilierede her.
de_de: Sie können Ihre Vertragspartner hier verwalten.
el_gr: Εδώ μπορείτε να διαχειριστείτε τους συνεργάτες σας.
es_es: Puedes administrar a tus afiliados aquí.
et_ee: Siin saate hallata oma partnereid.
fr_fr: Vous pouvez gérer vos affiliés ici.
it_it: Puoi gestire i tuoi affiliati qui.
ka_ge: აქ შეგიძლიათ აფილიატების მართვა.
lt_lt: Čia galite tvarkyti savo partnerius.
lv_lv: Šeit varat pārvaldīt partnerus.
mk_mk: Тука може да управувате со Вашите партнери.
nl_nl: Hier kan jij jouw affiliates beheren.
pt_pt: Pode gerir os seus afiliados aqui.
ro_ro: Vă puteți administra afiliații aici.
ru_ru: Вы можете управлять Вашими партнёрами здесь.
sk_sk: Tu môžete spravovať vašich affiliate partnerov.
sl_si: Tu lahko urejate svoje podružnice.
sq_al: Këtu mund të menaxhoni të anëtarësuarit tuaj.
sr_rs: Ovde možete upravljati vašim podružennicima.
vi_vn: Bạn có thể quản lý liên kết của bạn tại đây.

source: Accepted
cs_cz: Přijato
da_dk: Accepteret
de_de: Akzeptiert
el_gr: Αποδεκτό
es_es: Aceptado
et_ee: Vastu võetud
fr_fr: Accepté
it_it: Accettata
ka_ge: დადასტურებული
lt_lt: Priimta
lv_lv: Pieņemts
mk_mk: Прифатен
nl_nl: Geaccepteerd
pt_pt: Aceite
ro_ro: Acceptat
ru_ru: Принято
sk_sk: Prijatý
sl_si: Sprejeto
sq_al: U pranua
sr_rs: Prihvaćeno
vi_vn: Đã chấp nhận

source: No affiliates.
cs_cz: Žádné přidružené osoby.
da_dk: Ingen affilierede.
de_de: Keine Vertragspartner.
el_gr: Κανένας συνεργάτης.
es_es: No hay afiliados.
et_ee: Pole partnereid.
fr_fr: Aucun affilié.
it_it: No affiliati.
ka_ge: აფილიატები არ არის.
lt_lt: Nėra partnerių.
lv_lv: Nav partneru.
mk_mk: Нема партнери.
nl_nl: Geen affiliates.
pt_pt: Sem afiliados.
ro_ro: Nici un afiliat.
ru_ru: Нет партнёров.
sk_sk: Žiadny affiliate.
sl_si: Ni podružnic
sq_al: Nuk ka të anëtarësuar.
sr_rs: Bez podružnika.
vi_vn: Không có liên kết nào.

source: Here you can view your affiliates latest leads.
cs_cz: Zde můžete zobrazit poslední vedení svých přidružených osob.
da_dk: Her kan du se dine affilieredes seneste kundeemner.
de_de: Hier können Sie die Aufträge Ihrer letzten Kunden sehen.
el_gr: Εδώ μπορείτε να δείτε τους τελευταίους υποψήφιους πελάτες των συνεργατών σας.
es_es: Aquí puedes ver las inscripciones más recientes de tus afiliados.
et_ee: Siin saate vaadata oma partnerite hiljutisi juhte.
fr_fr: Ici vous pouvez voir les dernièrs leads d vos affiliés.
it_it: Qui puoi vedere le tue ultime leads affiliate.
ka_ge: აქ შეგიძლიათ ნახოთ თქვენი აფილიატების ფსონები.
lt_lt: Čia galite peržiūrėti naujausius partnerių vedančiuosius.
lv_lv: Šeit varat apskatīt savu partneru jaunākos piesaistītos klientus.
mk_mk: Тука може да ги видите последните упатства на Вашите партнери.
nl_nl: Hier kan jij jouw meest recente affiliate-leads bekijken.
pt_pt: Aqui pode ver as mais recentes leads dos seus afiliados.
ro_ro: Aici puteți vedea cei mai recenți clienți ai afiliaților dvs.
ru_ru: Здесь Вы можете просмотреть последних лидеров среди Ваших партнёров.
sk_sk: Tu môžete zobraziť svoje najnovšie affiliate výsledky.
sl_si: Tu si lahko ogledate zadnja vodstva svojih podružnic.
sq_al: Këtu mund të shihni drejtimet më të fundit të të anëtarësuarve tuaj.
sr_rs: Ovde možete videti poslednje leadove vaših podružnika.
vi_vn: Bạn có thể xem các liên kết của bạn theo đầu mối gần đây tại đây.

source: Active & Accepted
cs_cz: Aktivováno a přijato
da_dk: Aktiv & Accepteret
de_de: Aktiv & Akzeptiert
el_gr: Ενεργό & Αποδεκτό
es_es: Activo y aceptado
et_ee: Aktiivne & vastu võetud
fr_fr: Actif et accepté
it_it: Attivo e accettato
ka_ge: აქტიური და დადასტურებული
lt_lt: Aktyvus ir priimtas
lv_lv: Aktīvs un pieņemts
mk_mk: Активен & Прифатен
nl_nl: Actief & geaccepteerd
pt_pt: Ativo E Aceite
ro_ro: Activ & Acceptat
ru_ru: Активный & Принятый
sk_sk: Aktívny & Akceptovaný
sl_si: Aktivno & Sprejeto
sq_al: Aktiv & I Pranuar
sr_rs: Aktivan i odobren
vi_vn: Hoạt động và đã nhận

source: Deleted
cs_cz: Smazáno
da_dk: Slettet
de_de: Gelöscht
el_gr: Διεγραμένο
es_es: Eliminado
et_ee: Kustutatud
fr_fr: Supprimé
it_it: Cancellato
ka_ge: წაშლილი
lt_lt: Ištrinta
lv_lv: Dzēsts
mk_mk: Избришан
nl_nl: Verwijderd
pt_pt: Eliminado
ro_ro: Șters
ru_ru: Удалено
sk_sk: Vymazaný
sl_si: Izbrisano
sq_al: I Fshirë
sr_rs: Izbrisano
vi_vn: Đã xóa

source: New affiliate
cs_cz: Nová přidružená osoba
da_dk: Ny affilieret
de_de: Neuer Geschäftspartner
el_gr: Νέος συνεργάτης
es_es: Nuevo afiliado
et_ee: Uus parner
fr_fr: Nouveau affilié
it_it: Nuovo affiliato
ka_ge: ახალი აფილიატი
lt_lt: Naujas partneris
lv_lv: Jauns partneris
mk_mk: Нов партнер
nl_nl: Nieuwe affiliate
pt_pt: Novo afiliado
ro_ro: Afiliat nou
ru_ru: Новый партнёр
sk_sk: Nový affiliate
sl_si: Nova podružnica
sq_al: I anëtarësuar i ri
sr_rs: Novi podružnik
vi_vn: Liên kết mới

source: You can add new affiliate here.
cs_cz: Zde můžete přidat novou přidruženou osobu.
da_dk: Du kan tilføje nye affilierede her.
de_de: Sie können hier neue Geschäftspartner hinzufügen.
el_gr: Εδώ μπορείτε να προσθέσετε νέο συνεργάτη.
es_es: Puedes agregar un nuevo afiliado aquí.
et_ee: Siin saate uue partneri lisada.
fr_fr: Vous pouvez ajouter un nouvel affilié ici.
it_it: Puoi aggiungere una nuovo affiliato qui.
ka_ge: თქვენ შეგიძლიათ დაამატოთ ახალი აფილიატი აქ.
lt_lt: Čia galite pridėti naują partnerį.
lv_lv: Šeit varat pievienot jaunu partneri.
mk_mk: Тука може да додадете нов партнер.
nl_nl: Hier kan jij een nieuwe affiliate toevoegen.
pt_pt: Pode adicionar novos afiliados aqui.
ro_ro: Poți adăuga un afiliat nou aici.
ru_ru: Вы можете добавить нового партнёра здесь.
sk_sk: Tu môžete pridať nového affiliate partnera.
sl_si: Tu lahko dodate novo podružnico.
sq_al: Këtu mund të shtoni të anëtarësuarin e ri.
sr_rs: Ovde možete dodati novog podružnika.
vi_vn: Bạn có thể tạo liên kết mới tại đây.

source: Enter e-mail
cs_cz: Vložit email
da_dk: Indtast e-mail
de_de: E-mail eingeben
el_gr: Εισάγετε διεύθυνση ηλεκτρονικού ταχυδρομείου
es_es: Ingresar correo electrónico
et_ee: Sisestage e-kiri
fr_fr: Entrez un e-mail
it_it: Inserisci e-mail
ka_ge: ელ. ფოსტის შეყვანა
lt_lt: Įveskite el. paštą
lv_lv: Ievadiet e-pastu
mk_mk: Внесете е-мејл
nl_nl: E-mailadres invoeren
pt_pt: Introduzir email
ro_ro: Introdu e-mail
ru_ru: Введите электронный адрес
sk_sk: Zadajte e-mail
sl_si: Vnesite e-poštni naslov.
sq_al: Futni e-mail-in
sr_rs: Unesite e-mail
vi_vn: Nhập địa chỉ email

source: You can change affiliate password here.
cs_cz: Zde můžete změnit heslo přidružené osoby.
da_dk: Her kan du ændre affileret adgangskode.
de_de: Sie können das Vertragspartnerpasswort hier ändern.
el_gr: Εδώ μπορείτε να αλλάξετε το συνθηματικό συνεργάτη.
es_es: Puedes cambiar la contraseña de un afiliado aquí.
et_ee: Siin saate partneri parooli muuta.
fr_fr: Vous pouvez modifier le mot de passe affilié ici.
it_it: Puoi cambiare la password affiliato qui.
ka_ge: აქ შეგიძლიათ მომხმარებლის აფილიატის პაროლის შეცვლა.
lt_lt: Čia galite pakeisti partnerio slaptažodį.
lv_lv: Šeit varat izmainīt partnera paroli.
mk_mk: Тука може да промените лозинка на Ваш партнер.
nl_nl: Hier kan jij het wachtwoord van de affiliate wijzigen.
pt_pt: Pode alterar a palavra-passe de afiliado aqui.
ro_ro: Puteți schimba parola afiliat aici.
ru_ru: Вы можете изменить пароль партнёра здесь.
sk_sk: Tu môžete zmeniť vaše affiliate heslo.
sl_si: Tu lahko spremenite geslo podružnice.
sq_al: Këtu mund të ndryshoni fjalëkalimin e të anëtarësuarit.
sr_rs: Ovje možete promeniti svoju podružničku šifru.
vi_vn: Bạn có thể thay đổi mật khẩu liên kết tại đây.

source: Payment
cs_cz: Platba
da_dk: Betaling
de_de: Bezahlung
el_gr: Πληρωμή
es_es: Pago
et_ee: Makse
fr_fr: Paiement
it_it: Pagamento
ka_ge: გადახდა
lt_lt: Apmokėjimas
lv_lv: Maksājums
mk_mk: Плаќање
nl_nl: Betaling
pt_pt: Pagamento
ro_ro: Plată
ru_ru: Оплата
sk_sk: Platba
sl_si: Plačilo
sq_al: Pagesa
sr_rs: Plaćanje
vi_vn: Thanh toán

source: Bank Account
cs_cz: Bankovní účet
da_dk: Bankkonto
el_gr: Λογαριασμός Τράπεζας
es_es: Cuenta bancaria
et_ee: Pangakonto
fr_fr: Compte Bancaire
it_it: Conto bancario
ka_ge: საბანკო ანგარიში
lt_lt: Banko sąskaita
lv_lv: Bankas konts
mk_mk: Банкарска сметка
nl_nl: Bankrekening
pt_pt: Conta Bancária
ro_ro: Cont bancar
ru_ru: Банковский счёт
sk_sk: Bankový Účet
sl_si: Bančni račun
sq_al: Llogaria Bankare
sr_rs: Bankovni račun
vi_vn: Tài khoản ngân hàng

source: Surname
cs_cz: Příjmení
da_dk: Efternavn
de_de: Familienname
el_gr: Επώνυμο
es_es: Apellido
et_ee: Perekonnanimi
fr_fr: Nom
it_it: Cognome
ka_ge: გვარი
lt_lt: Pavardė
lv_lv: Uzvārds
mk_mk: Презиме
nl_nl: Achternaam
pt_pt: Sobrenome
ro_ro: Nume de familie
ru_ru: Фамилия
sk_sk: Priezvisko
sl_si: Priimek
sq_al: Mbiemri
sr_rs: Prezime
vi_vn: Họ

source: Account Number
cs_cz: Číslo účtu
da_dk: Kontonummer
de_de: Accountnummer
el_gr: Αριθμός Λογαριασμού
es_es: Número de cuenta
et_ee: Konto number
fr_fr: Numéro de compte
it_it: Account numero
ka_ge: ანგარიშის ნომერი
lt_lt: Sąskaitos Numeris
lv_lv: Konta numurs
mk_mk: Број на сметка
nl_nl: Rekeningnummer
pt_pt: Número de Conta
ro_ro: Număr cont
ru_ru: Номер счёта
sk_sk: Číslo účtu
sl_si: Številka računa
sq_al: Numri i Llogarisë
sr_rs: Broj računa
vi_vn: Số tài khoản

source: SWIFT Code
cs_cz: SWIFT Kód
da_dk: SWIFT kode
el_gr: Κωδικός SWIFT
es_es: Código SWIFT
et_ee: SWIFT kood
fr_fr: Code SWIFT
it_it: SWIFT Codice
ka_ge: SWIFT კოდი
lt_lt: Swift Kodas
lv_lv: SWIFT kods
mk_mk: SWIFT код
pt_pt: Código SWIFT
ro_ro: Cod SWIFT
ru_ru: Код SWIFT
sk_sk: SWIFT kód
sl_si: SWIFT Koda
sq_al: Kodi SWIFT
sr_rs: SWIFT kod
vi_vn: Mã SWIFT

source: Bank Name
cs_cz: Jméno banky
da_dk: Bank navn
el_gr: Όνομα Τράπεζας
es_es: Nombre del Banco
et_ee: Panga nimi
fr_fr: Nom de la banque
it_it: Nome banca
ka_ge: ბანკის სახელი
lt_lt: Banko Pavadinimas
lv_lv: Bankas nosaukums
mk_mk: Име на банка
nl_nl: Banknaam
pt_pt: Nome do Banco
ro_ro: Nume bancă
ru_ru: Название банка
sk_sk: Názov Banky
sl_si: Ime banke
sq_al: Emri i Bankës
sr_rs: Ime banke
vi_vn: Tên ngân hàng

source: Bitcoin Address
cs_cz: Adresa Bitcoin
da_dk: Bitcoin addresse
de_de: Bitcoin Adresse
el_gr: Διεύθυνση Bitcoin
es_es: Dirección de Bitcoin
et_ee: Bitcoini aadress
fr_fr: Adresse Bitcoin
it_it: Indirizzo Bitcoin
ka_ge: Bitcoin მისამართი
lt_lt: Bitcoin Adresas
lv_lv: Bitcoin adrese
mk_mk: Биткоин адреса
nl_nl: Bitcoin-adres
pt_pt: Endereço Bitcoin
ro_ro: Adresă Bitcoin
ru_ru: Адрес Биткойн
sk_sk: Bitcoin Adresa
sl_si: Bitcoin naslov
sq_al: Adresa e Bitcoin
sr_rs: Bitcoin adresa
vi_vn: Địa chỉ bitcoin

source: Not defined
cs_cz: Nedefinováno
da_dk: Ikke defineret
de_de: Nicht definiert
el_gr: Μη καθορισμένο
es_es: No definido
et_ee: Ei ole defineeritud
fr_fr: Non défini
it_it: Non definito
ka_ge: არ არის განსაზღვრული
lt_lt: Neapibrėžtas
lv_lv: Nav definēts
mk_mk: Недефинирано
nl_nl: Niet gedefinieerd
pt_pt: Não definido
ro_ro: Nedefinit
ru_ru: Не определено
sk_sk: Nedefinované
sl_si: Ni definirano
sq_al: I papërcaktuar
sr_rs: Nije definisano
vi_vn: Không xác định

source: Mark as paid out
cs_cz: Označit jako vyplacené
da_dk: Marker som betalt
de_de: Als ausgezahlt markiert
el_gr: Σημείωση ως πληρωμένο
es_es: Marcar como pagado
et_ee: Märgi välja makstuna
fr_fr: Marquer comme payé
it_it: Segna come pagato
ka_ge: მონიშნე როგორც გადახდილი
lt_lt: Pažymėti kaip apmokėtą
lv_lv: Atzīmēt kā izmaksātu
mk_mk: Означи како платено
nl_nl: Markeren als uitbetaald
pt_pt: Marcar como pago
ro_ro: Marchează ca plătit
ru_ru: Обозначьте как выплаченное
sk_sk: Označiť ako vyplatené
sl_si: Označi kot izplačano
sq_al: Shënoje të paguar
sr_rs: Označite kao isplaćeno
vi_vn: Đánh dấu là đã thanh toán

source: Affiliate settings
cs_cz: Nastavení přidružených osob
da_dk: Affilierede indstillinger
de_de: Geschäftspartner Einstellungen
el_gr: Ρυθμίσεις συνεργατών
es_es: Configuración de afiliados
et_ee: Partneri seaded
fr_fr: Paramètres d'affilié
it_it: Impostazioni affiliato
ka_ge: აფილიაციის პარამეტრები
lt_lt: Partnerių nustatymai
lv_lv: Partnera iestatījumi
mk_mk: Подесувања за партнер
nl_nl: Affiliate-instellingen
pt_pt: Definições de Afiliado
ro_ro: Setări afiliat
ru_ru: Партнёрские настройки
sk_sk: Nastavenia affiliate
sl_si: Podružnične nastavitve
sq_al: Cilësimet e të anëtarësuarve
sr_rs: Podružničke postavke
vi_vn: Cài đặt liên kết

source: You can adjust affiliate settings here.
cs_cz: Zde můžete přizpůsobit nastavení přidružených osob.
da_dk: Her kan du ændre affilerede indstillinger.
de_de: Sie können die Geschäftspartner Einstellungen hier anpassen.
el_gr: Εδώ μπορείτε να προσαρμόσετε τις ρυθμίσεις συνεργατών.
es_es: Puedes ajustar la configuración de afiliados aquí.
et_ee: Siin saate partneri seadeid reguleerida.
fr_fr: Vous pouvez ajuster les paramètres de l'affilié ici.
it_it: Puoi aggiustare le impostazioni qui.
ka_ge: აქ შეგიძლიათ შეცვალოთ აფილიატის პარამეტრები.
lt_lt: Čia galite pakoreguoti partnerių nustatymus.
lv_lv: Šeit varat pielāgot partneru iestatījumus.
mk_mk: Тука може да ги прилагодите подесувањата за партнерот.
nl_nl: Hier kan jij jouw affiliate-instellingen aanpassen.
pt_pt: Pode ajustar as definições de afiliados aqui.
ro_ro: Puteți ajusta setările de afiliat aici.
ru_ru: Вы можете изменить партнёрские настройки здесь.
sk_sk: Tu môžete zmeniť vaše affiliate nastavenia.
sl_si: Tu lahko prilagodite podružnične nastavitve.
sq_al: Këtu mund të rregulloni cilësimet e të anëtarësuarit.
sr_rs: Ovde možete podesiti podružničke postavke.
vi_vn: Bạn có thể điều chỉnh cài đặt liên kết tại đây.

source: Automatically payout commissions.
fr_fr: Payer les commissions automatiquement.

source: Automatically accept new affiliate leads (registrations).
fr_fr: Acceptez automatiquement les nouveaux leads d'affiliation (enregistrements).

source: Choose how long the ref should be kept.
fr_fr: Choisissez la durée pendant laquelle la ref doit être conservée.

source: You can view and edit affiliate details here.
cs_cz: Zde můžete zobrazit a upravit detaily přidružených osob.
da_dk: Du kan se og redigere affilierede detaljer her.
de_de: Sie können die Details zu Geschäftspartner hier sehen und bearbeiten.
el_gr: Εδώ μπορείτε να δείτε και να επεξεργαστείτε τα στοιχεία συνεργατών.
es_es: Puedes ver y editar detalles de afiliados aquí.
et_ee: Siin saate vaadata ja muuta partneri üksikasju.
fr_fr: Vous pouvez afficher et modifier les détails de l'affilié ici.
it_it: Puoi vedere e editare i dettagli affiliato qui.
ka_ge: აფილიატის შესახებ ინფორმაციის ნახვა და რედაქტირება.
lt_lt: Čia galite peržiūrėti ir redaguoti partnerių duomenis.
lv_lv: Šeit varat skatīt un rediģēt partnera informāciju.
mk_mk: Тука може да ги видите и уредите деталите за партнерот.
nl_nl: Hier kan jij de details van je affiliate bekijken en bewerken.
pt_pt: Pode ver e editar os detalhes dos afiliados aqui.
ro_ro: Puteți vedea și edita detaliile afiliatului aici.
ru_ru: Вы можете просмотреть и редактировть данные партнёров здесь.
sk_sk: Tu môžete zobraziť a upraviť affiliate detaily.
sl_si: Tu si lahko ogledate in uredite podrobnosti podružnice.
sq_al: Këtu mund të shihni dhe të modifikoni detajet e të anëtarësuarit.
sr_rs: Ovde možete videti i uređivati podružničke detalje.
vi_vn: Bạn có thể xem và chỉnh sửa liên kết của bạn tại đây.

source: Here you can view your prepaid transactions.
fr_fr: Ici vous pouvez visualiser vos transactions prépayées.

source: There are no prepaid transactions.
fr_fr: Il n'y a pas de transactions prépayées.

source: Here you can view information about draw winners.
cs_cz: Zde můžete zobrazit informace o vítězích losování.
da_dk: Her kan du se information om lodtrækningsvindere.
de_de: Hier können Sie Informationen über die Gewinner der Ziehung sehen.
el_gr: Εδώ μπορείτε να δείτε πληροφορίες για τους νικητές των κληρώσεων.
es_es: Aquí puedes ver información acerca de los ganadores del sorteo.
et_ee: Siin saate vaadata informatsiooni tõmbamise võtjate kohta.
fr_fr: Ici vous pouvez voir les informations sur les gagnants de tirage.
it_it: Qui puoi vedere le informazioni sui vincitori.
ka_ge: აქ შეგიძლიათ იხილოთ ინფორმაცია გათამაშების მოგებულთა შესახებ.
lt_lt: Čia galite peržiūrėti informaciją apie traukimo nugalėtojus.
lv_lv: Šeit varat apskatīt informāciju par izložu laimētājiem.
mk_mk: Тука може да видите информации за извлечените добитници.
nl_nl: Hier kan jij informatie bekijken over de winnaars van trekkingen.
pt_pt: Aqui pode ver informação sobre os vencedores do sorteio.
ro_ro: Aici puteți vedea informații despre câștigătorii extragerilor.
ru_ru: Здесь Вы можете просмотреть информацию о победителях розыгрыша.
sk_sk: Tu môžete zobraziť informácie o víťazoch.
sl_si: Tu si lahko ogledate informacije zmagovalcev žrebanja.
sq_al: Këtu mund të shihni informacion rreth fituesve të shortit.
sr_rs: Ovde možete videti informacije o dobitnicima izvlačenja.
vi_vn: Bạn có thể xem thông tin người rút thăm chiến thắng tại đây.

source: Date Processed
cs_cz: Zpracována data
da_dk: Data bearbejdet
de_de: Daten verarbeitet
el_gr: Η Ημερομηνία Επεξεργάστηκε
es_es: Fecha procesada
et_ee: Kuupäev töödeldud
fr_fr: Date de traitement
it_it: Data processata
ka_ge: მონაცემები დამუშავებულია
lt_lt: Duomenys Apdoroti
lv_lv: Apstrādes datums
mk_mk: Датум на обработка
nl_nl: Verwerkingsdatum
pt_pt: Data de Processamento
ro_ro: Data procesării
ru_ru: Дата обработана
sk_sk: Dátum Spracovania
sl_si: Datum obdelave
sq_al: Data e Procesimit
sr_rs: Podaci su obrađeni
vi_vn: Ngày xử lý

source: Total Winners
cs_cz: Celkoví vítězové
da_dk: Total Vindere
de_de: Alle Gewinner
el_gr: Συνολικοί Νικητές
es_es: Total de ganadores
et_ee: Võitjaid kokku
fr_fr: Total des gagnants
it_it: Vincitori totali
ka_ge: სულ მოგებულთა რაოდენობა
lt_lt: Visų Laimėtojų
lv_lv: Laimētāji kopā
mk_mk: Вкупно добитници
nl_nl: Totaal winnaars
pt_pt: Total de Vencedores
ro_ro: Câștigători totali
ru_ru: Суммарные победители
sk_sk: Spolu Víťazov
sl_si: Skupno zmagovalcev
sq_al: Fitues në Total
sr_rs: Ukupno dobitnika
vi_vn: Tổng số người đoạt giải

source: Total Prizes
cs_cz: Celkové ceny
da_dk: Total Præmier
de_de: Alle Preise
el_gr: Συνολικά Βραβεία
es_es: Total de premios
et_ee: Kokku auhindu
fr_fr: Total des prix
it_it: Premi totali
ka_ge: სულ მოგებული თანხა
lt_lt: Viso Apdovanojimų
lv_lv: Laimesti kopā
mk_mk: Вкупно награди
nl_nl: Totaal prijzen
pt_pt: Total de Prémios
ro_ro: Premii totale
ru_ru: Суммарные призы
sk_sk: Spolu Cien
sl_si: Skupno nagrad
sq_al: Çmimet në Total
sr_rs: Ukupno nagrada
vi_vn: Tổng giải thưởng

source: Site Winners (Tickets/Lines)
cs_cz: Vítězové stránky (Tikety/Řádky)
da_dk: Side Vindere (Lodder/Linjer)
de_de: Seiten Gewinner (Tickets/Zeilen)
el_gr: Νικητές Ιστοσελίδας (Λαχνοί/Γραμμές)
es_es: Ganadores del sitio (Billetes/Líneas)
et_ee: Saidi võtjad (Piletid/Liinid)
fr_fr: Gagnants du site (billets/lignes)
it_it: Vincitori sito (ticket/linee)
ka_ge: საიტის მოგებულები (ბილეთები/ხაზები)
lt_lt: Svetainės Nugalėtojai (Bilietai / Eilutės)
lv_lv: Vietnes laimētāji (biļetes/varianti)
mk_mk: Добитници на сајтот (Тикети/Редови)
nl_nl: Winnaars (loten/lijnen)
pt_pt: Vencedores do Site (Bilhetes/Linhas)
ro_ro: Câștigătorii site-ului (bilete/linii)
ru_ru: Расположение победителей (Билеты/линии)
sk_sk: Výhercovia Stránky
sl_si: Zmagovalci strani (Listki/Vrstice)
sq_al: Fituesit e Faqes (Biletat/Rreshtat)
sr_rs: Dobitnici na stranici (tiketi/listići)
vi_vn: Người chiến thắng qua mạng (Vé/hàng)

source: Site Prizes
cs_cz: Ceny stránky
da_dk: Side Præmier
de_de: Seiten Preise
el_gr: Βραβεία Ιστοσελίδας
es_es: Premios del sitio
et_ee: Saidi auhinnad
fr_fr: Prix du site
it_it: Premi sito
ka_ge: საიტის პრიზები
lt_lt: Svetainės Prizai
lv_lv: Vietnes laimesti
mk_mk: Награди на сајтот
nl_nl: Prijzen
pt_pt: Prémios do Site
ro_ro: Premii site
ru_ru: Расположение призов
sk_sk: Výhry Stránky
sl_si: Nagrade strani
sq_al: Çmimet e Faqes
sr_rs: Nagrade stranice
vi_vn: Giải thưởng trên mạng

source: Paid Out Tickets/Lines
cs_cz: Vyplacené tikety/řádky
da_dk: Udbetalte Lodder/Linjer
de_de: Ausgezahlte Tickets/Zeilen
el_gr: Πληρωμένοι Λαχνοί/Γραμμές
es_es: Pagado Billetes/Líneas
et_ee: Välja makstud piletid/liinid
fr_fr: Billets/Lignes payés
it_it: Ticket/linee pagate
ka_ge: გადახდილი ბილეთები
lt_lt: Apmokėta Bilietai / Eilutės
lv_lv: Izmaksātās biļetes/varianti
mk_mk: Исплатени Тикети/Редови
nl_nl: Uitbetaalde loten/lijnen
pt_pt: Pago Bilhetes/Linhas
ro_ro: Plătite bilete/linii
ru_ru: Выплаченные билеты/линии
sk_sk: Vyplatené Lístky
sl_si: Izplačani Listki/Vrstice
sq_al: Biletat/Rreshtat e Paguar
sr_rs: Isplaćeni tiketi/listići
vi_vn: Số vé/hàng đã thanh toán

source: Awaiting Tickets/Lines
cs_cz: Čekající na Vstupenky/Řádky
da_dk: Afventer Lodder/Linjer
de_de: Wartende Tickets/Zeilen
el_gr: Λαχνοί/Γραμμές σε Αναμονή
es_es: Esperando Billetes/Líneas
et_ee: Ootab pileteid/liine
fr_fr: Billets/Lignes en attente
it_it: Ticket/linee in sospeso
ka_ge: მიმდინარე ბილეთები/ხაზები
lt_lt: Laukiama Bilietų/Eilučių
lv_lv: Gaida biļetes/variantus
mk_mk: Тикети/Редови на чекање
nl_nl: Loten/lijnen in afwachting
pt_pt: A Aguardar Bilhetes/Linhas
ro_ro: În așteptare bilete/linii
ru_ru: Ожидающие билеты/линии
sk_sk: Čakajúce Lístky
sl_si: Čakanje Listkov/Vrstic
sq_al: Duke Pritur Biletat/Rreshtat
sr_rs: Tiketi/listići na čekanju
vi_vn: Số vé/hàng đang chờ
