Repository: lottoparkscam/lottopark
Catalog: platform/fuel/app/lang/gettext/*/LC_MESSAGES/admin_*.po
Languages: cs_cz, da_dk, de_de, el_gr, es_es, et_ee, fr_fr, it_it, ka_ge, lt_lt, lv_lv, mk_mk, nl_nl, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sq_al, sr_rs, vi_vn

source: The email address and/or login you have provided are already in use.
cs_cz: Emailová adresa nebo přihlašovací údaje, které jste poskytli, jsou již používané.
da_dk: Den e-mail adresse og/eller login du har angivet er allerede i brug.
de_de: Diese Email und/oder der Login ist beretis in Benutzung.
el_gr: Η διεύθυνση ηλεκτρονικού ταχυδρομείου και/ή τα στοιχεία σύνδεσης που δώσατε χρησιμοποιούνται ήδη.
es_es: La dirección de correo electrónico o el usuario que has agregado ya se encuentra en uso.
et_ee: Teie kasutatav e-posti aadress ja/või sisselogimine on juba kasutusel.
fr_fr: L'adresse e-mail et/ou la connexion que vous avez fournie sont déjà en cours d'utilisation.
it_it: L'indirizzo e-mail o il login sono già in uso.
ka_ge: თქვენ მიერ გათვალისწინებული ელ-ფოსტის მისამართი და\ან ლოგინი უკვე გამოიყენება.
lt_lt: El. pašto adresas ir/as prisijungimas, kurį įvedėte jau yra naudojamas.
lv_lv: Jūsu norādītā e-pasta adrese un/vai lietotājvārds jau tiek lietots(-i).
mk_mk: Е-мејл адресата и/или најавата што ја понудивте се веќе во употреба.
nl_nl: Dit e-mailadres en/of deze login zijn reeds in gebruik.
pt_pt: Este endereço de email e/ou login que forneceu já estão a ser utilizados.
ro_ro: Adresa de e-mail și/sau contul login introdus este deja folosit.
ru_ru: Электронный адрес и/или логин, который Вы ввели, уже используется.
sk_sk: E-mailová adresa alebo prihlasovacie meno ktoré ste zadali už niekto používa.
sl_si: E-poštni naslov in/ali uporabniško ime, ki ste ga navedli, je že v uporabi.
sq_al: Adresa e e-mail-it dhe/ose përdoruesi qw keni vendosur janë tashmë në përdorim.
sr_rs: E-mail adresa i/ili prijava koju ste naveli se već koristi.
vi_vn: Địa chỉ email bạn cung cấp đã có sẵn.

source: Affiliate group has been deleted!
cs_cz: Přidružená skupina byla smazána!
da_dk: Affilieret gruppe er blevet slettet!
de_de: Vertragspartnergruppe wurde gelöscht!
el_gr: Η ομάδα του συνεργάτη έχει διαγραφεί!
es_es: ¡Grupo de afiliados ha sido eliminado!
et_ee: Partnergrupp on kustutatud!
fr_fr: Groupe d’affiliés a été supprimé!
it_it: Gruppo affiliati cancellato!
ka_ge: აფილიატების ჯგუფი წაშლილია!
lt_lt: Partnerių grupė buvo ištrinta!
lv_lv: Partneru grupa izdzēsta!
mk_mk: Групата на партнери е избришана!
nl_nl: Affiliategroep werd verwijderd!
pt_pt: Grupo de afiliados foi eliminado!
ro_ro: Grupul afiliat a fost șters!
ru_ru: Партнёрская группа удалена!
sk_sk: Skupina členov bola vymazaná!
sl_si: Podružnična skupina je bila izbrisana!
sq_al: Grupi i të anëtarësuarve është fshirë!
sr_rs: Grupa podružnika je već izbrisana!
vi_vn: Nhóm liên kết đã bị xóa!

source: Wrong affiliate group!
cs_cz: Špatná přidružená skupina!
da_dk: Forkert affilieret gruppe!
de_de: Falsche Vertragspartnergruppe!
el_gr: Λάθος ομάδα συνεργάτη!
es_es: ¡Grupo de afiliados equivocado!
et_ee: Vale partnergrupp!
fr_fr: Groupe d’affiliés erronée!
it_it: Gruppo affiliati sbagliato!
ka_ge: არასწორი აფილიატი ჯგუფი!
lt_lt: Netinkama partnerių grupė!
lv_lv: Nepareiza partneru grupa!
mk_mk: Погрешна група на партнери!
nl_nl: Ongeldige affiliategroep!
pt_pt: Grupo de afiliados incorreto!
ro_ro: Grup afiliat greșit!
ru_ru: Неверная партнёрская группа!
sk_sk: Nesprávna skupina členov!
sl_si: Napačna podružnična skupina!
sq_al: Grupi i të anëtarësuarve i gabuar!
sr_rs: Pogrešna grupa podružnika!
vi_vn: Nhóm liên kết sai!

source: Commission has been accepted.
cs_cz: Provize byla přijata.
da_dk: Provision er accepteret!
de_de: Auftrag wurde akzeptiert.
el_gr: Η προμήθεια έγινε αποδεκτή.
es_es: La comisión ha sido aceptada.
et_ee: Komisjon on vastu võetud.
fr_fr: La commission a été acceptée.
it_it: La commissione è stata accettata.
ka_ge: კომისია მიღებულია.
lt_lt: Komisiniai buvo priimti.
lv_lv: Komisija pieņemta.
mk_mk: Провизијаот се прифаќа.
nl_nl: Commissie werd geaccepteerd.
pt_pt: Comissão foi aceite.
ro_ro: Comisionul a fost acceptat.
ru_ru: Комиссия принята.
sk_sk: Poplatok bol akceptovaný.
sl_si: Provizija je bila sprejeta.
sq_al: Komisioni është pranuar.
sr_rs: Provizija je prihvaćena-
vi_vn: Hoa hồng đã được chấp nhận.

source: It is too late to edit this commission!
cs_cz: Je příliš pozdě na úpravu této provize!
da_dk: Det er for sent at ændre denne provision!
de_de: Es ist zu spät um den Auftrag zu ändern!
el_gr: Είναι πολύ αργά για να αλλάξετε αυτή την προμήθεια!
es_es: ¡Es muy tarde para editar esta comisión!
et_ee: On liiga hilja et komisjoni muuta!
fr_fr: Il est trop tard pour modifier cette commission!
it_it: Troppo tardi per modificare la commissione!
ka_ge: უკვე საკმაოდ გვიანია ამ კომისიის რედაქტირებისთვის!
lt_lt: Jau per vėlu redaguoti šiuos komisinius!
lv_lv: Par vēlu rediģēt šo komisiju!
mk_mk: Премногу е доцна за уредување на оваа провизија!
nl_nl: Het is te laat om deze commissie te bewerken!
pt_pt: É demasiado tarde para editar esta comissão!
ro_ro: Este prea târziu să modifici acest comision!
ru_ru: Слишком поздно, чтобы редактировать эту комиссию!
sk_sk: Je príliš neskoro zmeniť poplatok!
sl_si: Prepozno je, da bi spremenili to provizijo!
sq_al: Është shumë vonë për ta modifikuar këtë komision!
sr_rs: Prekasno je da uredite ovu proviziju!
vi_vn: Không thể điều chỉnh mức hoa hồng này!

source: Incorrect commission!
cs_cz: Špatná provize!
da_dk: Forkert provision!
de_de: Inkorrekter Auftrag!
el_gr: Λάθος προμήθεια!
es_es: ¡Comisión incorrecta!
et_ee: Vale komisjon!
fr_fr: Commission incorrecte!
it_it: Commissione sbagliata!
ka_ge: არასწორი კომისია!
lt_lt: Neteisingi komisiniai!
lv_lv: Kļūdaina komisija!
mk_mk: Погрешна провизија!
nl_nl: Ongeldige commissie!
pt_pt: Comissão incorreta!
ro_ro: Comision incorect!
ru_ru: Неверная комиссия!
sk_sk: Nesprávny poplatok!
sl_si: Neustrezna provizija
sq_al: Komision i gabuar!
sr_rs: Netačna provizija!
vi_vn: Hoa hồng không đúng!

source: Commission has been deleted!
cs_cz: Provize byla smazána!
da_dk: Provision er slettet!
de_de: Auftrag wurde gelöscht!
el_gr: Η προμήθεια έχει διαγραφεί!
es_es: ¡La comisión ha sido eliminada!
et_ee: Komison on kustutatud!
fr_fr: Commission a été supprimée!
it_it: La commissione è stata cancellata!
ka_ge: კომისია წაშლილია!
lt_lt: Komisiniai buvo ištrinti!
lv_lv: Komisija izdzēsta!
mk_mk: Провизијата е избришана!
nl_nl: Commissie werd verwijderd!
pt_pt: Comissão foi eliminada!
ro_ro: Comisionul a fost șters!
ru_ru: Комиссия удалена!
sk_sk: Poplatok bol vymazaný!
sl_si: Provizija je bila izbrisana!
sq_al: Komisioni është fshirë!
sr_rs: Provizija je izbrisana!
vi_vn: Hoa hồng đã bị xóa!

source: It is too late to delete this commission!
cs_cz: Je příliš pozdě na smazání této provize!
da_dk: Det er for sent at slette denne provision!
de_de: Es ist zu spät um den Auftrag zu löschen!
el_gr: Είναι πολύ αργά για να διαγράψετε αυτή την προμήθεια!
es_es: ¡Es muy tarde para eliminar la comisión!
et_ee: On liiga hilja et komisjoni kustutada!
fr_fr: Il est trop tard pour supprimer cette commission!
it_it: Troppo tardi per cancellare la commissione!
ka_ge: უკვე გიანია ამ კომისიის წასაშლელად!
lt_lt: Jau per vėlu ištrinti šiuos komisinius!
lv_lv: Par vēlu dzēst šo komisiju!
mk_mk: Премногу е доцна да се избрише оваа провизија!
nl_nl: Het is te laat om deze commissie te verwijderen!
pt_pt: É demasiado tarde para eliminar esta comissão!
ro_ro: Este prea târziu să ștergi acest comision!
ru_ru: Слишком поздно, чтобы редактировать эту комиссию!
sk_sk: Je príliš neskoro vymazať tento poplatok!
sl_si: Prepozno je, da bi izbrisali to provizijo!
sq_al: Është shumë vonë për ta fshirë këtë komision!
sr_rs: Prekasno je da izbrišete ovu proviziju!
vi_vn: Không thể xóa mức hoa hồng này!

source: The item has been paid out.
cs_cz: Položka byla vyplacena.
da_dk: Varen er blevet udbetalt.
de_de: Der Artikel word ausgezahlt.
el_gr: Το αντικείμενο έχει πληρωθεί.
es_es: Este artículo ha sido pagado.
et_ee: Ühik on välja makstud.
fr_fr: L’article a été payé.
it_it: L'oggetto è stato pagato.
ka_ge: ეს ნივთი გადახდილია.
lt_lt: Už daiktą sumokėta.
lv_lv: Šī vienība ir izmaksāta.
mk_mk: Ставката е исплатена.
nl_nl: Dit item werd uitbetaald.
pt_pt: O item foi pago.
ro_ro: Articolul a fost plătit.
ru_ru: Этот элемент выплачен.
sk_sk: Položka bola vyplatená.
sl_si: Ta predmet je bil izplačan.
sq_al: Artikulli është paguar.
sr_rs: Stavka je isplaćena.
vi_vn: Mặt hàng này đã được thanh toán.

source: Incorrect item!
cs_cz: Špatná položka!
da_dk: Forkert emne!
de_de: Falsches item!
el_gr: Λάθος αντικείμενο!
es_es: ¡Artículo incorrecto!
et_ee: Vale ühik!
fr_fr: Article incorrect!
it_it: Oggetto sbagliato!
ka_ge: არასწორი ნივთი!
lt_lt: Neteisingas daiktas!
lv_lv: Kļūdaina vienība!
mk_mk: Погрешна ставка!
nl_nl: Ongeldig item!
pt_pt: Item incorreto!
ro_ro: Articol incorect!
ru_ru: Неверный элемент!
sk_sk: Nesprávna položka!
sl_si: Nepravilen predmet
sq_al: Artikull i gabuar!
sr_rs: Netačna stavka!
vi_vn: Sai mặt hang!

source: Lead has been accepted.
cs_cz: Vedení bylo přijato.
da_dk: Kundeemne er accepteret!
de_de: Führung wurde akzeptiert.
el_gr: Ο υποψήφιος πελάτης έγινε αποδεκτός.
es_es: El registrado ha sido acepado.
et_ee: Juht on vastu võetud.
fr_fr: Le lead a été accepté.
it_it: La lead è stata accettata.
ka_ge: ფსონი მიღებულია.
lt_lt: Vedamoji buvo priimta.
lv_lv: Piesaistītais klients pieņemts.
mk_mk: Упатството е прифатено.
nl_nl: Lead werd geaccepteerd.
pt_pt: Lead foi aceite.
ro_ro: Leadul a fost acceptat.
ru_ru: Руководство принято.
sk_sk: Vedenie bolo prijaté.
sl_si: Vodstvo je bilo sprejeto.
sq_al: Drejtimi është pranuar.
sr_rs: Lead je prihvaćen.
vi_vn: Đã nhập đầu mối kinh doanh.

source: Incorrect lead!
cs_cz: Špatné vedení!
da_dk: Forkert kundeemne!
de_de: Inkorrekte Fürhung!
el_gr: Λάθος υποψήφιος πελάτης!
es_es: ¡Lead incorrecto!
et_ee: Vale juht!
fr_fr: Mauvais lead!
it_it: Lead sbagliata!
ka_ge: არასწორი ფსონი!
lt_lt: Neteisinga vedamoji!
lv_lv: Kļūdains piesaistītais klients!
mk_mk: Погрешно упатство!
nl_nl: Ongeldige lead!
pt_pt: Lead incorreta!
ro_ro: Lead incorect!
ru_ru: Неверное роководство!
sk_sk: Nesprávny výsledok!
sl_si: Nepravilno vodstvo
sq_al: Drejtim i gabuar!
sr_rs: Netačan lead!
vi_vn: Đầu mối kinh doanh không đúng!

source: Lead has been deleted! The user and lead commissions are left untouched. You will need to remove them manually.
cs_cz: Vedení bylo smazáno! Uživatel a vedoucí provize byly ponechány. Budete je muset odstranit ručně.
da_dk: Kundeemnet er blevet slettet! Bruger og kundeemne provision er uberørt. Du vil være nød til at fjerne dem manuelt.
de_de: Führung wurde gelöscht! Der Benutzer und führende Aufträge sind davon unberührt. Sie müssen diese manuell entfernen.
el_gr: Ο υποψήφιος πελάτης διαγράφηκε! Ο χρήστης και οι προμήθειες του υποψήφιο πελάτη έχουν μείνει ενέγγιχτες. Θα πρέπει να τα αφαιρέσετε χειροκίνητα.
es_es: ¡El registrado ha sido eliminado! El usuario y sus comisiones de están intactas. Tendrás que eliminarlas manualmente.
et_ee: Juht on kustutatud! Kasutaja ja juhtkomisjon jäävad puutumata. Te peate need ise eemaldama.
fr_fr: Le lead a été supprimé! Les commissions de l’utilisateur et du lead sont laissées intactes. Vous devrez supprimer manuellement.
it_it: La lead è stata cancellata! L'utente e le commissioni non sono toccate. Devi rimuoverle manualmente.
ka_ge: ფსონი წაიშალა! მომხმარებელი და ფსონის საკომისიო არ შეცვლილა. თქვენ თქვენით უნდა წაშალოთ ისინი.
lt_lt: Vedamoji buvo ištrinta! Vartotojo ir vedamosios komisiniai liko nepaliesti. Jums reikės juos pašalinti rankiniu būdu.
lv_lv: Piesaistītais klients izdzēsts! Lietotājs un ar attiecīgo klientu saistītās komisijas nav ietekmētas; tās būs nepieciešams dzēst manuāli.
mk_mk: Упатството е избришано! Провизиите на корисникот и упатството се недопрени. Ќе мора да ги отстраните рачно.
nl_nl: Lead werd verwijderd! De gebruiker- en leadcommissies werden niet gewijzigd. Deze moet je manueel verwijderen.
pt_pt: Lead foi eliminada! O utilizador e as comissões da lead continuam intactas. Precisará de os remover manualmente.
ro_ro: Leadul a fost șters! Utilizatorul și comisioanele din lead sunt neatinse. Va trebui să le înlături manual.
ru_ru: Руководство удалено! Комиссионные пользователя и руководсва остались неизменёнными. Вам придётся перенести их вручную.
sk_sk: Výsledok bol odstránený! Užívateľské a vedúce provízie zostávajú nedotknuté. Budete ich musieť odstrániť manuálne.
sl_si: Vodstvo je bilo izbrisano! Uporabnik in vodilne provizije so nespremenjene. Odstraniti jih je potrebno ročno.
sq_al: Drejtimi është fshirë! Komisionet e përdoruesit dhe të drejtimit janë të paprekura. Do t'ju duhet t'i hiqni manualisht.
sr_rs: Lead je izbrisan! Korisničke provizije i provizije za taj lead su netaknute. Moraćete ih ručno ukloniti.
vi_vn: Đầu mối kinh doanh đã bị xóa! Người sử dụng và đầu mối hoa hồng còn tồn tại. Vui lòng xóa chúng bằng cách thủ công.

source: 1st-tier First Time Purchase commission value
cs_cz: První hodnota prodeje prvních provizí
da_dk: 1.-grad Førstegangskøbsprovisionsværdi
de_de: 1-klassige Kaufaufträge
el_gr: Αξία προμήθειας Αγοράς Πρώτης Φοράς 1ης Βαθμίδας
es_es: Valor de primera comisión de compra del primer nivel
et_ee: Esimese astme Esimese Korra Ostu komisjonitasu väärtus
fr_fr: Valeur de commission pour le premier tiers du premier achat
it_it: 1st-tier Valore commissioni primo pagamento
ka_ge: 1-იანი პირველადი შესყიდვა კომისიის ღირებულებისა
lt_lt: 1 lygio Pirmojo Pirkinio komisinių vertė
lv_lv: 1. līmeņa pirmā pirkuma komisijas vērtība
mk_mk: 1-степена вредност на провизија на прво купување
nl_nl: commissiewaarde 1st-tier First Time Purchase
pt_pt: Valor das Comissões das Primeiras compras do Primeiro Escalão
ro_ro: Primul Tier Primă Achiziție valoare comision
ru_ru: Размер комиссии от первой покупки первого уровня
sk_sk: Hodnota provízie prvého nákupu v prvom stupni
sl_si: 1. stopnja vrednosti provizije prvega nakupa
sq_al: Vlera e komisionit të rangut të parë, Blerja e Parë
sr_rs: 1. nivo vrednosti provizije za prvu kupovinu
vi_vn: Giá trị hoa hồng Mua Lần Đầu hạng nhất

source: 2nd-tier First Time Purchase commission value
cs_cz: Druhá hodnota prodeje prvních provizí
da_dk: 2.-grad Førstegangskøbsprovisionsværdi
de_de: 2-klassige Kaufaufträge
el_gr: Αξία προμήθειας Αγοράς Πρώτης Φοράς 2ης Βαθμίδας
es_es: Valor de primera comisión de compra del segundo nivel
et_ee: Teise astme Esimese Korra Ostu komisjonitasu väärtus
fr_fr: Valeur de commission pour le deuxième tiers du premier achat
it_it: 2nd-tier Valore commissioni primo pagamento
ka_ge: 2-ეული პირველადი შესყიდვა კომისიის ღირებულებისა
lt_lt: 2 lygio Pirmojo Pirkinio komisinių vertė
lv_lv: 2. līmeņa pirmā pirkuma komisijas vērtība
mk_mk: 2-степена вредност на провизија на прво купување
nl_nl: commissiewaarde 2nd-tier First Time Purchase
pt_pt: Valor das Comissões das Primeiras compras do Segundo Escalão
ro_ro: Al doilea Tier Primă Achiziție valoare comision
ru_ru: Размер комиссии от первой покупки второго уровня
sk_sk: Hodnota provízie prvého nákupu v druhom stupni
sl_si: 2. stopnja vrednosti provizije prvega nakupa
sq_al: Vlera e komisionit të rangut të dytë, Blerja e Parë
sr_rs: 2. nivo vrednosti provizije za prvu kupovinu
vi_vn: Giá trị hoa hồng mua lần đầu hạng hai

source: 1st-tier sale commission value
cs_cz: Hodnota prodeje prvních provizí
da_dk: 1.-grad Salgsprovisionsværdi
de_de: 1-Klassige Verkaufsaufträge
el_gr: Αξία προμήθειας πώλησης 1ης βαθμίδας
es_es: Valor de la comisión de venta del primer nivel
et_ee: Esimese astme müügikohustuse väärtus
fr_fr: valeur de commission pour le premier tiers de l’achat
it_it: 1st-tier valore commissione vendita
ka_ge: 1-იანი გაყიდვა კომისიის ღირებულებისა
lt_lt: 1 lygio pardavimo komisinio vertė
lv_lv: 1. līmeņa pārdošanas komisijas vērtība
mk_mk: 1-степена вредност на провизија на продажба
nl_nl: commissiewaarde 1st-tier sale
pt_pt: Valor das Comissões de vendas do Primeiro Escalão
ro_ro: Primul tier valoare comision vânzare
ru_ru: Размер комиссии от продажи первого уровня
sk_sk: Hodnota provízie predaja prvého stupňa
sl_si: vrednost provizije 1-stopenjske prodaje
sq_al: Vlera e komisionit të shitjes së rangut të parë
sr_rs: 1. nivo vrednosti prodajne provizije
vi_vn: Giá trị bán hàng hoa hồng hạng nhất

source: 2nd-tier sale commission value
cs_cz: Hodnota prodeje druhých provizí
da_dk: 2.-grad Salgsprovisionsværdi
de_de: 2-klassige Verkaufsaufträge
el_gr: Αξία προμήθειας πώλησης 2ης βαθμίδας
es_es: Valor de la comisión de venta del segundo nivel
et_ee: Teise astme müügikohustuse väärtus
fr_fr: valeur de commission pour le second tiers de l’achat
it_it: 2nd-tier valore commissione vendita
ka_ge: მეორეული გაყიდვა კომისიის ღირებულებისა
lt_lt: 2 lygio pardavimo komisinio vertė
lv_lv: 2. līmeņa pārdošanas komisijas vērtība
mk_mk: 2-степена вредност на провизија на продажба
nl_nl: commissiewaarde 2nd-tier sale
pt_pt: Valor das Comissões de vendas do Segundo Escalão
ro_ro: Al doilea tier valoare comision vânzare
ru_ru: Размер комиссии от продажи второго уровня
sk_sk: Hodnota provízie predaja druhého stupňa
sl_si: vrednost provizije 2-stopenjske prodaje
sq_al: Vlera e komisionit të shitjes së rangut të dytë
sr_rs: 2. nivo vrednosti prodajne provizije
vi_vn: Giá trị bán hàng hoa hồng hạng hai

source: Affiliate group has been saved!
cs_cz: Přidružená skupina byla uložena!
da_dk: Affilieret gruppe er blevet slettet!
de_de: Vertragspartnergruppe wurde gespeichert!
el_gr: Η ομάδα συνεργατών έχει αποθηκευτεί!
es_es: ¡El grupo de afiliados ha sido guardado!
et_ee: Partnerigrupp on salvestatud!
fr_fr: Groupe d’affiliés a été sauvé!
it_it: Il gruppo affiliati è stato salvato!
ka_ge: აფილიატი ჯგუფი შენახულია!
lt_lt: Partnerių grupė buvo išsaugota!
lv_lv: Partneru grupa saglabāta!
mk_mk: Групата на партнери е зачувана!
nl_nl: Affiliategroep werd opgeslagen!
pt_pt: Grupo de afiliados foi guardado!
ro_ro: Grupul afiliat a fost salvat!
ru_ru: Партнёрская группа сохранена!
sk_sk: Skupina členov bola uložená!
sl_si: Podružnična skupina je bila shranjena!
sq_al: Grupi i të anëtarësuarve është ruajtur!
sr_rs: Grupa podružnika je sačuvana!
vi_vn: Nhóm liên kết đã được lưu!

source: The affiliate group with this name already exists!
cs_cz: Přidružená skupina s tímto jménem již existuje!
da_dk: Affilieret gruppe med dette navn eksisterer allerede!
de_de: Die Vertragspartnergruppe mit diesel Named existiert bereits!
el_gr: Η ομάδα συνεργατών με αυτό το όνομα υπάρχει ήδη!
es_es: ¡Ya existe un grupo de afiliados con este nombre!
et_ee: Partnerigrupp selle on nimega juba olemas!
fr_fr: Le groupe affilié avec ce nom existe déjà!
it_it: Esiste già il gruppo affiliato con questo nome!
ka_ge: აფილიატი ჯგუფი ამ სახელით უკვე არსებობს!
lt_lt: Partnerių grupė su tokiu vardu jau egzistuoja!
lv_lv: Partneru grupa ar šādu nosaukumu jau pastāv!
mk_mk: Партнерска група со ова име веќе постои!
nl_nl: Er bestaat al een affiliategroep met deze naam!
pt_pt: O grupo de afiliados com este nome já existe!
ro_ro: Grupul afiliat cu acest nume deja există!
ru_ru: Партнёрская группа с этим именем уже существует!
sk_sk: Skupina členov s týmto menom už existuje!
sl_si: Podružnična skupina s tem imenom že obstaja!
sq_al: Grupi i të anëtarësuarve me këtë emër ekziston tashmë!
sr_rs: Grupa podružnika s istim nazivom već postoji!
vi_vn: Tên nhóm liên kết này đã có tồn tại!

source: Automatically payout commissions
cs_cz: Automatické výplaty provizí
da_dk: Udbetal automatisk provisioner
de_de: Automatische Auszahlungsaufträge
el_gr: Αυτόματη πληρωμή προμηθειών
es_es: Comisiones pagadas automaticamente
et_ee: Automaatselt maksa välja komisjonitasud
fr_fr: Paiement automatique des commissions
it_it: Commissioni automaticamente pagate
ka_ge: ავტომატური გადახდის კომისია
lt_lt: Automatiškai išmokėti komisinius
lv_lv: Automātiski izmaksāt komisijas
mk_mk: Автоматски налози за исплата
nl_nl: Automatische uitbetaling commissies
pt_pt: Comissões pagas automaticamente
ro_ro: Comisioane plătite automat
ru_ru: Автоматически выплачеваемые комиссионнные
sk_sk: Poplatky automatického vyplácania
sl_si: Samodejno izplačilo provizij
sq_al: Paguaj komisionet automatikisht
sr_rs: Automatska isplata provizija
vi_vn: Thanh toán hoa hồng tự động

source: Automatically accept new affiliate leads (registrations)
cs_cz: Automaticky přijímat nové vedoucí přidružených osob (registrace)
da_dk: Accepter automatisk nye affilierede kundeemner (oprettelser)
de_de: Automatisch neue Vertragspartner Kontakte akzeptieren (Registrierungen)
el_gr: Αυτόματη αποδοχή νέων υποψήφιων πελατών συνεργατών (εγγραφές)
es_es: Aceptar automáticamente nuevas inscripciones de afiliados
et_ee: Automaatselt võta vastu uue partneri juhte (registreeringuid)
fr_fr: Accepter automatiquement les nouveaux leads des affiliés (enregistrements)
it_it: Accetta automaticamente nuove lead affiliate (iscrizioni)
ka_ge: ავტომატურად დაეთანხმეთ ახალ აფილიატი leads (რეგისტრაციებს)
lt_lt: Automatiškai priimti naujus susijusių paskyrų vedamuosius (registracijos)
lv_lv: Automātiski pieņemt jaunus partneru piesaistītos klientus (reģistrācijas)
mk_mk: Автоматски прифаќа нови партнерски упатства (регистрации)
nl_nl: Accepteer nieuwe affiliate leads (registraties) automatisch
pt_pt: Aceitar automaticamente novas leads de afiliados (registos)
ro_ro: Acceptă noi leaduri de la afiliați automat (înregistrare)
ru_ru: Автоматически принимай новое партнёрское руководство (регистрации).
sk_sk: Automaticky akceptovať nových členov (registrácie)
sl_si: Samodejno sprejmi nova podružnična vodila (registracije)
sq_al: Prano automatikisht drejtime të reja të anëtarësuarish (regjistrime)
sr_rs: Automatski prihvatite nove leadove podružnika (registracije)
vi_vn: Tự động nhận thêm đầu mối liên kết mới (thông qua đăng ký)

source: Ref lifetime
fr_fr: Durée de vie Ref

source: Affiliate settings has been saved!
cs_cz: Nastavení přidružené osoby bylo uloženo!
da_dk: Affilierede indstillinger gemt!
de_de: Vertragspartnereinstellungen burden gespeichert!
el_gr: Οι ρυθμίσεις συνεργατών έχουν αποθηκευτεί!
es_es: ¡La configuración de afiliados ha sido guardada!
et_ee: Partneri seaded on salvestatud!
fr_fr: Les paramètres de l'affilié ont été sauvegardés!
it_it: Impostazioni affiliato salvate!
ka_ge: აფილიატი პარამეტრები შენახულია!
lt_lt: Susijusių paskyrų nustatymai buvo išsaugoti!
lv_lv: Partnera iestatījumi saglabāti!
mk_mk: Подесувањата на партнерството се зачувани!
nl_nl: Affiliate-instellingen werden opgeslagen!
pt_pt: Definições de afiliados foram guardadas!
ro_ro: Setările afiliați au fost salvate!
ru_ru: Парнёрские настройки сохранены!
sk_sk: Nastavenia členov boli uložené!
sl_si: Podružnične nastavitve so bile shranjene!
sq_al: Cilësimet e të anëtarësuarit janë ruajtur!
sr_rs: Podružničke postavke su sačuvane!
vi_vn: Cài đặt liên kết đã được lưu!

source: Affiliate details has been saved!
cs_cz: Údaje přidružené osoby byly uloženy!
da_dk: Affilierede detaljer er blevet gemt!
de_de: Vertragspartnerdetails wurden gespeichert!
el_gr: Οι λεπτομέρειες συνεργατών έχουν αποθηκευτεί!
es_es: ¡Los datos del afiliado han sido guardados!
et_ee: Partneri detailid on salvestatud!
fr_fr: Les détails d'affilié ont été sauvegardés!
it_it: I dettagli dell'affiliato sono stati salvati!
ka_ge: აფილიატი დეტალები შენახულია!
lt_lt: Partnerių duomenys buvo išsaugoti!
lv_lv: Partnera informācija saglabāta!
mk_mk: Деталите на партнерството се зачувани!
nl_nl: Affiliategegevens werden opgeslagen!
pt_pt: Detalhes do afiliado foram guardados!
ro_ro: Detaliile afiliatului au fost salvate!
ru_ru: Партнёрские данные сохранены!
sk_sk: Nastavenia členov boli uložené!
sl_si: Podružnične podrobnosti so bile shranjene!
sq_al: Detajet e të anëtarësuarit janë ruajtur!
sr_rs: Podružnički detalji su sačuvani!
vi_vn: Thông tin liên kết đã được lưu!
