Repository: lottoparkscam/lottopark
Catalog: platform/fuel/app/lang/gettext/*/LC_MESSAGES/admin_*.po
Languages: cs_cz, da_dk, de_de, el_gr, es_es, et_ee, fr_fr, it_it, ka_ge, lt_lt, lv_lv, mk_mk, nl_nl, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sq_al, sr_rs, vi_vn

source: This is a list of lottery draws.
cs_cz: Toto je seznam losování loterie.
da_dk: Dette er en liste over lodtrækninger.
de_de: Das ist eine Liste der Lotterieziehungen.
el_gr: Αυτή είναι μία λίστα κληρώσεων λαχείου.
es_es: Esta es una lista de los sorteos de lotería.
et_ee: See on nimekiri loterii tõmmetest.
fr_fr: Il s'agit d'une liste de tirages de loterie.
it_it: Questa è una lista delle estrazioni della lotteria.
ka_ge: ეს არის ლოტარის გათამაშებების სია.
lt_lt: Tai yra loterijų traukimų sąrašas.
lv_lv: Šeit apskatāms loteriju izložu saraksts.
mk_mk: Ова е листа на лото извлекувања.
nl_nl: Dit is een lijst van loterijtrekkingen.
pt_pt: Esta é a lista dos sorteios da lotaria.
ro_ro: Aceasta este o listă cu extragerile loteriilor.
ru_ru: Это список розыгрышей лотереи.
sk_sk: Toto je zoznam ťahov lotérie.
sl_si: To je seznam loterijskih žrebanj.
sq_al: Kjo është një listë shortesh të lotarisë.
sr_rs: Ovo je lista izvlačenja lutrije
vi_vn: Đây là danh sách lượt rút thăm xổ số.

source: Draw Date
cs_cz: Datum losování
da_dk: Lodtrækningsdato
de_de: Datum der Ziehung
el_gr: Ημερομηνία Κλήρωσης
es_es: Fecha del Sorteo
et_ee: Tõmbamise kuupäev
fr_fr: Date de tirage
it_it: Data estrazione
ka_ge: გათამაშების თარიღი
lt_lt: Traukimo Duomenys
lv_lv: Izlozes datums
mk_mk: Датум на извлекување
nl_nl: Trekkingsdatum
pt_pt: Data do Sorteio
ro_ro: Data Extragerii
ru_ru: Дата розыгрыша
sk_sk: Dátum Žrebovania
sl_si: Datum Žrebanja
sq_al: Data e Shortit
sr_rs: Datum izvlačenja
vi_vn: Ngày rút thăm

source: Download Date
cs_cz: Data stahování
da_dk: Download dato
de_de: Downloaddatum
el_gr: Ημερομηνία Κατεβάσματος
es_es: Fecha de descarga
et_ee: Allalaadimise kuupäev
fr_fr: Date de téléchargement
it_it: Scarica data
ka_ge: თარიღის გადმოწერა
lt_lt: Atsisiųsti Duomenis
lv_lv: Lejupielādes datums
mk_mk: Датум на симнување
nl_nl: Download datum
pt_pt: Data do Download
ro_ro: Data descărcării
ru_ru: Дата загрузки
sk_sk: Dátum Stiahnutia
sl_si: Datum Prenosa
sq_al: Data e Shkarkimit
sr_rs: Datum skidanja
vi_vn: Ngày tải xuống

source: Draw Bonus Numbers
cs_cz: Bonusová čísla losování
da_dk: Bonus Lodtrækningsnumre
de_de: Bonus Nummern ziehen
el_gr: Κλήρωση Μπόνους Αριθμών
es_es: Números de bonificación del Sorteo
et_ee: Tõmba boonusnumbrid
fr_fr: Chiffres bonus du tirage
it_it: Pesca numeri bonus
ka_ge: გათამაშების ბონუს ნომრები
lt_lt: Traukiami Papildomi Skaičiai
lv_lv: Izlozēt bonusskaitļus
mk_mk: Извлечени Бонус Броеви
nl_nl: Bonusnummers trekking
pt_pt: Números Bónus do Sorteio
ro_ro: Extragere Numere Bonus
ru_ru: Розыгрыш бонусных номеров
sk_sk: Ťahy Bonusových Čísel
sl_si: Dodatne Številke Žrebanja
sq_al: Numrat Bonus të Shortit
sr_rs: Bonus brojevi izvlačenja
vi_vn: Số thứ tự lượt rút thưởng

source: There are no draws for this lottery yet.
cs_cz: Pro tuto loterii nejsou ještě žádná losování.
da_dk: Der er endnu ingen lodtrækninger for dette lotteri.
de_de: Es gibt noch keine Ziehungen für dieses Lotterie.
el_gr: Δεν υπάρχουν κληρώσεις για αυτό το λαχείο ακόμα.
es_es: Todavía no hay sorteos para esta lotería.
et_ee: Sellel loteriil pole veel tõmbeid.
fr_fr: Il n'y a pas encore de tirages pour cette loterie.
it_it: Non ci sono estrazioni per questa lotteria.
ka_ge: ჯერ არ არის გათამაშებები ამ ლატარიისთვის.
lt_lt: Šiai loterijai dar nėra traukimų.
lv_lv: Šai loterijai vēl nav izložu.
mk_mk: Нема извлекувања за оваа лотарија сеуште.
nl_nl: Er zijn geen aanstaande trekkingen voor deze loterij.
pt_pt: Ainda não existem sorteios para esta lotaria.
ro_ro: Nu sunt încă extrageri pentru această loterie.
ru_ru: Для этой лотереи пока нету розыгрышей.
sk_sk: Ešte nie sú žiadne ťahy v tejto lotérii.
sl_si: Za to loterijo še ni žrebanj.
sq_al: Nuk ka ende shorte për këtë lotari.
sr_rs: Još uvek nema izvlačenja za ovu lutriju.
vi_vn: Không có lượt rút nào.

source: Confirm new draw
cs_cz: Potvrdit nové losování
da_dk: Bekræft ny lodtrækning
de_de: Neue Ziehung bestätigen
el_gr: Επιβεβαίωση νέας κλήρωσης
es_es: Confirmar nuevo sorteo
et_ee: Kinnita uus tõmme
fr_fr: Confirmer le nouveau tirage
it_it: Conferma nuova estrazione
ka_ge: დაამოწმეთ ახალი გათამაშება
lt_lt: Patvirtinkite naują traukimą
lv_lv: Apstiprināt jaunu izlozi
mk_mk: Потврди го новото извлекување
nl_nl: Bevestig nieuwe trekking
pt_pt: Confirmar novo sorteio
ro_ro: Confirmă extragere nouă
ru_ru: Подтвердите новый розыгрыш
sk_sk: Potvrďte nové žrebovanie
sl_si: Potrdite novo žrebanje
sq_al: Konfirmo shortin e ri
sr_rs: Potvrdite novo izvlačenje
vi_vn: Xác nhận lượt rút mới

source: Are you sure you want to add new draw?&#10;You should only do this when automatic update is not available!&#10;All users' tickets will be processed according to added draw data!
cs_cz: Jste si jistí, že chcete přidat nové losování?&#10;Toto byste měli provádět pouze pokud není automatická aktualizace k dispozici!&#10;Všechny uživatelské tikety budou zpracovány na základě nově přidaných dat o losování!
da_dk: Er du sikker på at du vil tilføje ny lodtrækning?&#10;Du bør kun gøre dette, når automatisk opdatering ikke er tilgængelig!&#10;Alle brugernes lodder bliver behandlet i henhold til tilføjede lodtrækningsdata!
de_de: Sind Sie sicher, dass Sie eine neue Ziehung hinzufügen möchten?&#10;Sie sollten das nur tun, wenn das automatische Update nicht verfügbar ist!&#10;Alle Tickets werden gemäß den neuen Ziehungsdaten angepasst!
el_gr: Είστε σίγουροι ότι θέλετε να προσθέσετε νέα κλήρωση;&#10;Πρέπει να το κάνετε αυτό μόνο όταν η αυτόματη αναβάθμιση δεν είναι διαθέσιμη!&#10;Οι λαχνοί όλων των χρηστών θα επεξεργαστούν σύμφωνα με τα προστιθέμενα δεδομένα της κλήρωσης!
es_es: ¿Estás seguro de que quieres añadir un nuevo sorteo?&#10;¡Sólo debes hacer esto cuando la actualización automática no esté disponible!&#10;¡Los billetes de todos los usuarios serán procesados de acuerdo con los datos de sorteo!
et_ee: Kas te olete kindlad et te tahate uue tõmbe lisada?&#10;Te peaksite seda tegema ainult siis, kui automaatne uuendus pole saadaval!&#10;Kõikide kasutajate piletid töödeldakse vastavalt lisatud tõmbamis andmetele!
fr_fr: Êtes-vous sûr de vouloir ajouter nouveau tirage ?&#10;Vous devriez le faire seulement lorsque la mise à jour automatique n’est pas disponible !&#10;Billets pour tous les utilisateurs seront traitées selon les données de tirage supplémentaires!
it_it: Sei sicuro di voler inserire nuova estrazione?&#10;Devi farlo solo quando l'update automatico non va!&#10;Tutti i ticket degli utenti saranno processati in base ai nuovi dati!
ka_ge: დარწმუნებული ბრძანდებით რომ გინდათ ახალი გათამაშების დამატება?&#10; თქვენ უნდა გააკეთოთ ეს მხოლოდ იმ შემთხვევაში, როცა ავტომატური განახლება არ არის შესაძლებელი!
lt_lt: Ar tikrai norite pridėti naują traukimą? &#10;Tai turėtumėte padaryti tik tada, kai nėra automatinio naujinimo! &#10;Visi naudotojų bilietai bus apdorojami pagal papildomų traukimų duomenis!
lv_lv: Vai tiešām vēlaties pievienot jaunu izlozi?&#10;To ieteicams darīt tikai gadījumos, kad nav pieejams automātiskais atjauninājums!&#10;Visas lietotāju biļetes tiks apstrādātas atbilstoši pievienotajiem izlozes datiem!
mk_mk: Дали сте сигурни дека сакате да додадете ново извлекување?&#10;Треба да го правите ова само кога не е достапно автоматското ажурирање!&#10;Сите тикети на корисниците ќе бидат обработени во согласност со додадените податоци за извлекувањето!
nl_nl: Ben je zeker dat je een nieuwe trekking wil toevoegen?&#10;Je moet dit enkel doen wanneer automatische updates niet beschikbaar zijn!&#10;Alle loten worden verwerkt volgens de toegevoegde trekkingsdata!
pt_pt: Tem a certeza que pretende adicionar um novo sorteio?&#10;Deve apenas fazer isto quando a atualização automática não está disponível!&#10;Todos os bilhetes dos utilizadores irão proceder de acordo com a data do novo sorteio adicionado!
ro_ro: Sigur doriți să adăugați o extragere nouă?&#10;Ar trebui să faceți acest lucru numai când actualizarea automată nu este disponibilă!&#10;Toate biletele utilizatorilor vor fi prelucrate în funcție de datele extragerii adăugate!
ru_ru: Вы уверены, что вы хотите добавить новый розыгрыш?&#10;Вы должны сделать это, если только автоматическое обновление недоступно!&#10;Все пользователи билетов будут обработаны согласно добавленной дате розыгрыша!
sk_sk: Naozaj chcete pridať nový ťah??&#10;Toto by ste mali robiť len v prípade, že automatická aktualizácia nie je k dispozícii!?&#10;Vstupenky všetkých užívateľov budú spracované podľa nových pridaných údajov o žrebovaní!
sl_si: Ste prepričani, da želite dodati novo žrebanje?&#10;To storite le, ko samodejna posodobitev ni na voljo!&#10Vsi listki uporabnikov bodo obdelani v skladu z dodanim datumom žrebanja!
sq_al: Jeni të sigurtë që doni të shtoni short të ri?&#10;Këtë duhet ta bëni vetëm kur përditësimi automatik nuk është i disponueshëm!&#10;Të gjitha biletat e përdoruesve do të procesohen sipas të dhënave të shortit të shtuar!
sr_rs: Da li ste sigurni da želite dodati novo izvlačenje?&#10;To trebate uraditi samo ako automatsko ažuriranje nije dostupno!&#10;Svi korisnički tiketi će biti obrađeni prema podacima izvlačenja koje ste dodali!
vi_vn: Bạn có chắc là muốn thêm lượt rút mowis không?&#10; Chỉ nên làm điều này khi không có cập nhật tự động!&#10; Vé người dùng sẽ được xử lý theo dữ liệu rút thăm đã được thêm vào!

source: Lotteries
cs_cz: Loterie
da_dk: Lotterier
de_de: Lotterien
el_gr: Λαχεία
es_es: Loterías
et_ee: Loteriid
fr_fr: Loteries
it_it: Lotterie
ka_ge: ლატარიები
lt_lt: Loterijos
lv_lv: Loterijas
mk_mk: Лотарии
nl_nl: Lotterijen
pt_pt: Lotarias
ro_ro: Loterii
ru_ru: Лотереи
sk_sk: Lotérie
sl_si: Loterije
sq_al: Lotaritë
sr_rs: Lutrije
vi_vn: Xổ số

source: Here you can find all logs related to Imvalap provider. Logs are kept for 1 month.
cs_cz: Zde naleznete všechny záznamy spojené s Imvalap poskytovatelem. Záznamy jsou ukládány po dobu 1 měsíce.
da_dk: Her kan du finde alle logfiler relateret til Imvalap udbyderen. Logfiler holdes i 1 måned.
de_de: Hier können Sie alle Logs finden, die mit dem Imvalap provider zusammenhängen. Logs werden für 1 Monat gespeichert.
el_gr: Εδώ μπορείτε να βρείτε όλα τα αρχεία καταγραφής που σχετίζονται με τον παροχέα Imvalap. Τα αρχεία καταγραφής διατηρούνται για 1 μήνα.
es_es: Aquí puedes encontrar todos los registros relacionados con el proveedor Imvalap. Los registros se mantienen durante 1 mes.
et_ee: Siit saate leid kõik logid seotud Imvalapi pakkujaga. Logid hoitakse kuni ühe kuuni.
fr_fr: Ici vous pouvez trouver tous les journaux liés au fournisseur Imvalap . Les journaux sont conservées pendant 1 mois.
it_it: Qui puoi trovare tutti i diari relativi a Imvalap. Sono tenuti per un mese.
ka_ge: აქ შეგიძლიათ იპოვოთ ყველა შესვლა დაკავშირებული imvalap პროვაიდერთან. შესვლები ინახება 1 თვით.
lt_lt: Čia galite rasti visus žurnalus, susijusius su Imvalap teikėju. Žurnalai laikomi 1 mėnesį.
lv_lv: Šeit atrodami visi ar pakalpojumu sniedzēju Imvalap saistītie žurnāli. Tie tiek saglabāti 1 gadu.
mk_mk: Тука може да ги најдете сите дневници на доставувачот Imvalap. Дневниците се чуваат 1 месец.
nl_nl: Hier kan jij alle logbestanden vinden met betrekking tot de Imvalap-provider. Logbestanden worden 1 maand bewaard.
pt_pt: Aqui pode encontrar todos os registos relacionados ao fornecedor Imvalap. Os registos são mantidos durante 1 mês.
ro_ro: Aici puteți găsi toate jurnalele legate de furnizorul de servicii Imvalap. Jurnalele se păstrează timp de o lună.
ru_ru: Здесь вы можете найти все записи, относящиеся к поставщику Imvalap. Записи сохраняются на 1 месяц.
sk_sk: Tu nájdete všetky denníky súvisiace s poskytovateľom služby Imvalap. Záznamy sa uchovávajú po dobu 1 mesiaca.
sl_si: Tu lahko najdete vse zapise, ki so povezani s ponudnikom Imvalap. Zapisi se hranijo 1 mesec.
sq_al: Këtu mund të gjeni të gjithë regjistrat lidhur me Imvalap. Regjistrat mbahen për 1 muaj.
sr_rs: Ovde možete pronaći sve zapisnike vezane za Imvalap pružatelja. Zapisnici se čuvaju na 1 mesec.
vi_vn: Tại đây bạn có thể tìm thấy nhật ký liên quan đến nhà cung cấp Imvalap. Nhật ký được lưu trữ trong 1 tháng.

source: Date Range
cs_cz: Rozsah dat
da_dk: Data Rækkevidde
de_de: Datenreichweite
el_gr: Εύρος Ημερομηνίας
es_es: Rango de fecha
et_ee: Kuupäeva vahemik
fr_fr: Intervalle de dates
it_it: Range data
ka_ge: თარიღების დიაპაზონი
lt_lt: Datos Intervalas
lv_lv: Laika periods
mk_mk: Опсег на датум
nl_nl: Datumbereik
pt_pt: Intervalo de Datas
ro_ro: Interval de date
ru_ru: Диапазон дат
sk_sk: Rozsah Dátumu
sl_si: Razdalja datumov
sq_al: Vargu i Datave
sr_rs: Raspon datuma
vi_vn: Trong khoảng ngày

source: to
cs_cz: do
da_dk: til
de_de: Zu
el_gr: για
es_es: hasta
et_ee: kuni
fr_fr: à
it_it: a
ka_ge: -მდე
lt_lt: į
lv_lv: līdz
mk_mk: до
nl_nl: tot
pt_pt: a
ro_ro: la
ru_ru: к
sk_sk: na
sl_si: do
sq_al: deri
sr_rs: za
vi_vn: tới

source: All
cs_cz: Všechno
da_dk: Alle
de_de: Alle
el_gr: Όλα
es_es: Todos
et_ee: Kõik
fr_fr: Tout
it_it: Tutti
ka_ge: ყველა
lt_lt: Viskas
lv_lv: Visi
mk_mk: Сите
nl_nl: Alle
pt_pt: Tudo
ro_ro: Toate
ru_ru: Всё
sk_sk: Všetky
sl_si: Vsi
sq_al: Të gjitha
sr_rs: Sve
vi_vn: Tất cả

source: Filter
cs_cz: Filtr
el_gr: Φίλτρο
es_es: Filtro
fr_fr: Filtre
it_it: Filtro
ka_ge: ფილტრი
lt_lt: Filtras
lv_lv: Filtrēt
mk_mk: Филтер
pt_pt: Filtrar
ro_ro: Filtru
ru_ru: Фильтор
vi_vn: Lọc

source: Ticket ID
cs_cz: ID tiketu
da_dk: Lod ID
el_gr: Ταυτότητα Λαχνού
es_es: ID del billete
et_ee: Pileti ID
fr_fr: ID du ticket
ka_ge: ბილეთის ID
lt_lt: Bilietų ID
lv_lv: Biļetes ID
mk_mk: ID на тикет
nl_nl: Lot-ID
pt_pt: ID do Bilhete
ro_ro: ID Bilet
ru_ru: Идентификатор билета
sk_sk: ID Lístka
sl_si: ID listka
sq_al: ID e biletës
sr_rs: ID tiketa
vi_vn: ID vé

source: There are no logs for this criteria.
cs_cz: Pro tyto kritéria neexistují žádné zýznamy.
da_dk: Der er ingen log for denne kriterie.
de_de: Es gibt keine Logs für dieses Kriterium.
el_gr: Δεν υπάρχουν αρχεία καταγραφής για αυτά τα κριτήρια.
es_es: No hay registros para estos criterios.
et_ee: Selle kriteeriumi jaoks pole logisid.
fr_fr: Il n'y a pas de journaux pour ce critère.
it_it: Non ci sono dati per questo criterio.
ka_ge: ამ კრიტერიუმისთვის არ არის ჩანაწერი.
lt_lt: Nėra šio kriterijaus žurnalų.
lv_lv: Šim kritērijam nav žurnālu.
mk_mk: Нема дневници за овој критериум.
nl_nl: Er zijn geen logbestanden die aan deze criteria voldoen.
pt_pt: Não existem registos para estes critérios.
ro_ro: Nu există jurnale pentru acest criteriu.
ru_ru: Для этого критерия нет записей.
sk_sk: Pre tieto kritériá neexistujú žiadne záznamy.
sl_si: Ni zapisov, ki ustrezajo tem kriterijem
sq_al: Nuk ka asnjë regjistër për këto kritere.
sr_rs: Nema zapisnika za ovaj kriterij.
vi_vn: Không có ghi chép cho các tiêu chí này.

source: Show Logs
cs_cz: Ukázat záznamy
da_dk: Vis logfiler
de_de: Logs anzeigen
el_gr: Εμφάνιση Αρχείων Καταγραφής
es_es: Mostrar registros
et_ee: Näita logisid
fr_fr: Afficher les journaux
it_it: Mostra dati
ka_ge: შესვლების ჩვენება
lt_lt: Rodyti Žurnalus
lv_lv: Rādīt žurnālus
mk_mk: Прикажи дневници
nl_nl: Toon logbestanden
pt_pt: Mostrar Registos
ro_ro: Arată Jurnale
ru_ru: Показать журналы
sk_sk: Ukázať Záznamy
sl_si: Prikaži zapise
sq_al: Shfaq Regjistrat
sr_rs: Prikazati zapisnike
vi_vn: Hiển thị nhật ký

source: This is an overview of the lotteries. Draws and Jackpots are automatically updated every 20 minutes.
cs_cz: Toto je přehled loterií. Losování a jackpoty jsou automaticky aktualizovány každých 20 minut.
da_dk: Dette er et overblik over lotterierne. Lodtrækninger og jackpots opdateres automatisk hvert 20. minut.
de_de: Dies ist ein Überblick über die Lotterien. Ziehungen und Jackpots werden automatisch alle 20 Minuten geupdatet.
el_gr: Αυτή είναι μία σύνοψη των λαχείων. Οι κληρώσεις και τα Τζακπότ ενημερώνονται αυτόματα κάθε 20 λεπτά.
es_es: Esta es una visión general de las loterías. Los sorteos y los premios mayores se actualizan automáticamente cada 20 minutos.
et_ee: See on ülevaade loteriidest. Tõmbed ja Jackpotid uuendatakse automaatselt iga 20 minuti tagant.
fr_fr: Il s'agit d'un aperçu des loteries. Les tirages et les jackpots sont automatiquement mis à jour toutes les 20 minutes.
it_it: Questa è una overview delle lotterie. Estrazioni e jackpot sono aggiunti automaticamente dopo 20 minuti.
ka_ge: ეს არის ლატარიების მიმოხილვა. გათამაშებები და ჯეკპოტები ავტომატურად განახლდება ყველა 20 წუთში.
lt_lt: Tai loterijų apžvalga. Traukimai ir Aukso puodai automatiškai atnaujinami kas 20 minučių.
lv_lv: Šis ir pārskats par loterijām. Izlozes un džekpoti ik 20 minūtes tiek atjaunināti automātiski.
mk_mk: Ова е преглед на лотариите. Извлекувањата и Џекпотовите автоматски се ажурираат на секои 20 минути.
nl_nl: Dit is een overzicht van de loterijen. Trekkingen en jackpots worden automatisch iedere 20 minuten ge√ºpdatet.
pt_pt: Este é o panorama geral das lotarias. Sorteios e Jackpots são automaticamente atualizados a cada 20 minutos.
ro_ro: Aceasta este un o vedere de ansamblu a loteriilor. Extragerile şi jackpot-urile sunt actualizate automat la fiecare 20 minute.
ru_ru: Здесь краткий обзор лотерей. Розыгрыши и джекпоты обновляются автоматически каждые 20 минут.
sk_sk: Toto je prehľad lotérií. Výhry a Jackpoty sa automaticky aktualizujú každých 20 minút.
sl_si: To je pregled loterij. Žrebanja in Jackpoti se samodejno posodabljajo vsakih 20 minut.
sq_al: Kjo është një përmbledhje e lotarive. Shortet dhe Jackpot-et përditësohen automatikisht çdo 20 minuta.
sr_rs: Ovo je pregled lutrija. Izvlačenja i džekpotovi se automatski ažuriraju svakih 20 minuta.
vi_vn: Đây là giao diện xổ số. Lượt rút và jackpot tự động cập nhật 20 phút 1 lần.

source: Last Update
cs_cz: Poslední aktualizace
da_dk: Sidste opdatering
de_de: Letztes Update
el_gr: Τελευταία Ανανέωση
es_es: Última actualización
et_ee: Viimane uuendus
fr_fr: Dernière mise à jour
it_it: Ultimo aggiornamento
ka_ge: ბოლო განახლება
lt_lt: Paskutinis Atnaujinimas
lv_lv: Pēdējoreiz atjaunināts
mk_mk: Последно Ажурирање
nl_nl: Meest recente update
pt_pt: Última Atualização
ro_ro: Ultima Actualizare
ru_ru: Последнее обновление
sk_sk: Posledná Aktualizácia
sl_si: Zadnja posodobitev
sq_al: Përditësimi i Fundit
sr_rs: Poslednje ažuriranje
vi_vn: Cập nhật lần cuối

source: Draw Days
cs_cz: Dny losování
da_dk: Lodtrækningsdage
de_de: Ziehungstage
el_gr: Ημέρες Κλήρωσης
es_es: Días del Sorteo
et_ee: Tõmbamise päevad
fr_fr: Jours de tirage
it_it: Giorni di estrazione
ka_ge: გათამაშების დღეები
lt_lt: Traukimo dienos
lv_lv: Izlozes dienas
mk_mk: Денови на извлекување
nl_nl: Trekkingsdagen
pt_pt: Dias dos Sorteios
ro_ro: Zilele extragerilor
ru_ru: Дни розыгрышей
sk_sk: Dni Žrebovania
sl_si: Dnevi žrebanj
sq_al: Ditët e Shortit
sr_rs: Dani izvlačenja
vi_vn: Số ngày rút thăm

source: Draw Hour
cs_cz: Hodina losování
da_dk: Lodtrækningstimer
de_de: Ziehungsstunde
el_gr: Ώρα Κλήρωσης
es_es: Hora del Sorteo
et_ee: Tõmbamise tund
fr_fr: Heure de tirage
it_it: Ora estrazioni
ka_ge: გათამაშების საათები
lt_lt: Traukimo Valandos
lv_lv: Izlozes laiks
mk_mk: Час на извлекување
nl_nl: Trekkingsuur
pt_pt: Hora do Sorteio
ro_ro: Orele extragerilor
ru_ru: Время розыгрышей
sk_sk: Hodina Žrebovania
sl_si: Ure žrebanj
sq_al: Ora e Shortit
sr_rs: Sat izvlačenja
vi_vn: Số giờ rút thăm

source: Draw Rules
cs_cz: Pravidlo losování
da_dk: Lodtrækningsregler
de_de: Ziehungsregeln
el_gr: Κανόνες Κλήρωσης
es_es: Reglas del Sorteo
et_ee: Tõmbamise reeglid
fr_fr: Règles de tirage
it_it: Regole estrazioni
ka_ge: გათამაშების წესები
lt_lt: Traukimp Taisyklės
lv_lv: Izlozes noteikumi
mk_mk: Правила на извлекување
nl_nl: Trekkingsregels
pt_pt: Regras do Sorteio
ro_ro: Regulile extragerilor
ru_ru: Правила розыгрышей
sk_sk: Pravidlá Žrebovania
sl_si: Pravila žrebanj
sq_al: Rregullat e Shortit
sr_rs: Pravila izvlačenja
vi_vn: Luật rút thăm

source: Amount of numbers (range of numbers) + Amount of bonus numbers (range of bonus numbers)&#10;*1 Extra number within the base range of draw numbers
cs_cz: Množství čísel (rozsah čísel) + množství bonusových čísel (rozsah bonusových čísel)&#10;*1 Extra číslo v rámci základního intervalu losovaných čísel
da_dk: Antal numre (rækkevidde for tal) + Antal bonusnumre (rækkevidde af bonusnumre)&#10;*1 Ekstra nummer inden for basisområdet af træk tal
de_de: Anzahl der Nummern (Auswahl der Nummern) + Anzahl der Bonusnummern (Auswahl der Bonusnummern)&#10;*1 Extranummern innerhalb der Auswahl von Ziehungsnummern
el_gr: Ποσό αριθμών (εύρος αριθμών) + Ποσό μπόνους αριθμών (εύρος μπόνους αριθμών)&#10΄*1 Επιπλέον αριθμός μέσα στο εύρος βάσης των αριθμών κλήρωσης
es_es: Cantidad de números (rango de números) + Cantidad de números de bonificación (rango de números de bonificación)&#10;*1Número extra dentro del rango base de números del sorteo
et_ee: Numbrite arv (numbrite vahemik) + Boonusnumbrite arv (boonusnumbrite vahemik)&#10;*1 Lisanumbrid tõmbe numbrite vahemikus
fr_fr: Nombre de numéros (intervalle de numéros) + Quantité de numéros de bonus (intervalle de numéros de bonus)&#10;*1 numéro supplémentaire dans l'intervalle de base des numéros de tirage
it_it: Ammontare di numeri(range di numeri) + Ammontare numeri bonus (range di numeri bonus)&#10;*1 Numero extra nel range dei numeri estratti
ka_ge: ნომრების რაოდენობა (ნომრების დიაპაზონი) + ბონუს ნომრების რაოდენობა (ბონუს ნომრების დიაპაზონი)&#10;*1 დამატებითი ნომერი გათამაშების ნომრებიდან
lt_lt: Skaičių (skaičių diapazone) + Papildomų skaičių (papildomų skaičių diapazone) suma &#10;*1 Papildomas skaičius bazinėse traukimo ribose
lv_lv: Skaitļu skaits (skaitļu intervāls) + bonusskaitļu skaits (bonusskaitļu intervāls)&#10;*1 papildskaitlis izlozes skaitļu pamatintervāla robežās
mk_mk: Збир на броеви (опсег на броеви) + Збир на бонус броеви (опсег на бонус броеви)&#10;*1 Екстра број во опсег на базата на извлечени броеви
nl_nl: Aantal nummers (bereik nummers) + aantal bonusnummers (bereik bonusnummers)&#10;*1 Extra nummer binnen het basisbereik van de standaard trekkingsnummers
pt_pt: Quantia de números (intervalo de números) + Quantia de números bónus (intervalo de números bónus &#10;*1 número extra dentro do intervalo de números do sorteio base
ro_ro: Suma numerelor (intervalul de numere) + Suma numerelor bonus (gama de numere de bonus)&#10;*1 Număr suplimentar în intervalul de bază al numerelor de extragere
ru_ru: Количество номеров (диапазон номеров) + Количество бонусных номеров (диапазон бонусных номеров)&#10;*1 Дополнительный номер внутри базового диапазона номеров розыгрыша
sk_sk: Počet čísel (rozsah čísel) + Počet bonusových čísel (rozsah bonusových čísel)&#10;*1 Extra číslo v rozmedzí základného rozsahu žrebovania čísel
sl_si: Količina števil (razdalja števil) + Število dodatnih številk (razdalja dodatnih številk)&#10;*1 Dodatna številka v splošni razdalji številk za žrebanje
sq_al: Sasia e numrave (vargu i numrave) + Sasia e numrave bonus (vargu i numrave bonus)&#10;*1 Numër ekstra brenda vargut bazë të numrave të shortit
sr_rs: Količina brojeva (opseg brojeva) + količina bonus brojeva (opseg bonus brojeva)&#10;*1 Dodatni broj unutar osnovnog raspona brojeva izvlačenja.
vi_vn: Số (dãy số) + Số lượng tiền thưởng (dãy số thưởng)
