Repository: lottoparkscam/lottopark
Catalog: platform/fuel/app/lang/gettext/*/LC_MESSAGES/admin_*.po
Languages: cs_cz, da_dk, de_de, el_gr, es_es, et_ee, fr_fr, it_it, ka_ge, lt_lt, lv_lv, mk_mk, nl_nl, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sq_al, sr_rs, vi_vn

source: The advertising or marketing medium, for example: cpc, banner, email newsletter.
cs_cz: Reklama nebo marketingové médium, například: cpc, banner, emailový přehled.
da_dk: Reklame- eller marketingsmediet, for eksempel: cpc, banner, email nyhedsbrev.
de_de: Das werbende Medium, beispielsweise: cpc, Banner, email newsletter.
el_gr: Η διαφήμιση ή το μέσο μάρκετινγκ, για παράδεισμα: cps, διαφημιστικό πλαίσιο, ενημερωτικά ηλεκτρονικά μηνύματα.
es_es: El medio de publicidad o mercadeo, por ejemplo: cpc, banners, boletín electrónico.
et_ee: Reklaami või turunduskeskkond, näiteks: CPC, bänner, e-posti uudiskiri.
fr_fr: Le moyen publicitaire ou marketing, par exemple: CPC, bannière, newsletter électronique.
it_it: La pubblicità di mezzi di marketing, per esempio: cpc, banner, email newsletter.
ka_ge: რეკლამისა და მარკეტინგის მედიუმი, მაგალითად: cpc, ბანერი, ელ. ფოსტის შეტყობინებები.
lt_lt: Reklamos ar rinkodaros terpė, pvz .: CPC, reklamjuostė, el. pašto informacinis biuletenis.
lv_lv: Reklāmas vai mārketinga vide, piemēram: cpc, reklāmkarogs, abonentiem izsūtāmie e-pasta ziņojumi.
mk_mk: Рекламирање или маркетинг медиум, на пример: cpc (цена по клик), банер, е-мејл билтен.
nl_nl: Het adverteer- of marketingmedium, bijvoorbeeld: cpc, banner, nieuwsbrief.
pt_pt: O meio de promoção ou marketing, por exemplo: cpc, banner, newsletter por email.
ro_ro: Mediul de publicitate sau de marketing, de exemplu: cpc, banner, newsletter.
ru_ru: Рекламный или маркетинговый носитель данных, например: cpc, баннер, новостная рассылка по электронной почте.
sk_sk: Reklamné alebo marketingové médium, napríklad: cpc, banner, e-mailový newsletter.
sl_si: Oglaševalski ali tržni posrednik, kot je:: cpc, banner, oglaševanje preko e-pošte.
sq_al: Mediumi i reklamimit apo marketingut, për shembull: cpc, baner, buletin informativ me e-mail.
sr_rs: Oglašavajući ili marketinški medij, na primjer: cpc, baner, e-mail bilten.
vi_vn: Phương tiện quảng cáo hoặc marketing. Ví dụ: CPC, biểu ngữ, bản tin email...

source: Campaign
cs_cz: Kampaň
da_dk: Kampagne
de_de: Kampagne
el_gr: Καμπάνια
es_es: Campaña
et_ee: Kampaania
fr_fr: Campagne
it_it: Campagna
ka_ge: კამპანია
lt_lt: Kampanija
lv_lv: Kampaņa
mk_mk: Кампања
nl_nl: Campagne
pt_pt: Campanha
ro_ro: Campanie
ru_ru: Кампания
sk_sk: Kampaň
sl_si: Kampanja
sq_al: Fushata
sr_rs: Kampanja
vi_vn: Chiến dịch

source: Enter campaign
cs_cz: Zadejte kampaň
da_dk: Indtast kampagne
de_de: Kampagne eingeben
el_gr: Εισάγετε καμπάνια
es_es: Introducir campaña
et_ee: Sisestage kampaania
fr_fr: Entrer la campagne
it_it: Inserisci campagna
ka_ge: შეიყვანეთ კამპანია
lt_lt: Įveskite kampaniją
lv_lv: Ievadiet kampaņu
mk_mk: Внесете кампања
nl_nl: Voer campagne in
pt_pt: Introduzir campanha
ro_ro: Introdu campanie
ru_ru: Введите кампанию
sk_sk: Zadajte kampaň
sl_si: Vnesi kampanjo
sq_al: Futni fushatën
sr_rs: Unesite kampanju
vi_vn: Nhập chiến dịch

source: The individual campaign name, slogan, promo code, etc.
cs_cz: Individuální jméno kampaně, slogan, promo kód, atd.
da_dk: Det individuelle kampagnenavn, slogan, promokode, osv.
de_de: Der individuelle Name der Kampagne, Slogan, Promo Code, etc.
el_gr: Το μοναδικό όνομα, σλόγκαν, κωδικό προώθησης, κλπ. καμπάνιας.
es_es: El nombre individual de la campaña, eslogan, código de promoción, etc.
et_ee: Individuaalne kampaania nimi, loosung, reklaamkood, jne.
fr_fr: Le nom de campagne individuel, slogan, code promotion, etc.
it_it: Il nome della campagna, slogan, codice promo, etc.
ka_ge: ინდივიდუალური კამპანიის დასახელება, სლოგანი, პრომო კოდი და ა.შ.
lt_lt: Individualus kampanijos pavadinimas, šūkis, reklamos kodas ir kt.
lv_lv: Kampaņas individuālais nosaukums, sauklis, promo kods utt.
mk_mk: Името на поединечна кампања, слоган, промотивен код, итн.
nl_nl: De individuele campagnenaam, slogan, promocode, enz.
pt_pt: O nome individual da campanha, o slogan, o código promocional, etc.
ro_ro: Numele campaniei individuale, sloganul, codul promoțional etc.
ru_ru: Индивидуальное имя кампании, слоган, рекламный код и тд.
sk_sk: Názov jednotlivých kampaní, slogan, propagačný kód atď.
sl_si: Ime individualne kampanje, slogan, promocijska koda, itd.
sq_al: Emrin, sloganin, kodin promocional, etj. të fushatës individuale.
sr_rs: Zasebni nazivi kampanja, slogana, promo kodova i sl.
vi_vn: Tên chiến dịch, slogan, mã khuyến mại riêng v.v...

source: Content
cs_cz: Obsah
da_dk: Indhold
de_de: Inhalt
el_gr: Περιεχόμενο
es_es: Contenido
et_ee: Sisu
fr_fr: Contenu
it_it: Contenuto
ka_ge: შინაარსი
lt_lt: Turinys
lv_lv: Saturs
mk_mk: Содржина
nl_nl: Inhoud
pt_pt: Conteúdo
ro_ro: Conținut
ru_ru: Содержание
sk_sk: Obsah
sl_si: Vsebina
sq_al: Përmbajtja
sr_rs: Sadržaj
vi_vn: Nội dung

source: Enter content
cs_cz: Zadejte obsah
da_dk: Indtast indhold
de_de: Inhalt eingeben
el_gr: Εισάγετε περιεχόμενο
es_es: Introducir contenido
et_ee: Sisestage sisu
fr_fr: Entrez contenu
it_it: Inserisci contenuto
ka_ge: შეიყვანეთ კონტენტი
lt_lt: Įveskite turinį
lv_lv: Ievadiet saturu
mk_mk: Внесете содржина
nl_nl: Voer inhoud in
pt_pt: Introduzir conteúdo
ro_ro: Introdu conținut
ru_ru: Введите содержание
sk_sk: Zadajte obsah
sl_si: Vnesi vsebino
sq_al: Futni përmbajtjen
sr_rs: Unesite sadržaj
vi_vn: Nhập nội dung

source: Used to differentiate similar content, or links within the same ad. For example, if you have two call-to-action links within the same email message, you can use <em>content</em> and set different values for each so you can tell which version is more effective.
cs_cz: Používá se k odlišení podobného obsahu nebo odkazů ve stejné reklamě. Pokud například máte v rámci stejné e-mailové zprávy dva odkazy s výzvou k akci, můžete použít <em>obsah</em> a nastavit pro každý jinou hodnotu, abyste zjistili, která verze je účinnější.
da_dk: Brugt til at differentiere lignende indhold eller links i samme annonce. Hvis du f.eks. har to handling-links i samme e-mail-besked, kan du bruge <em>indhold</em> og angive forskellige værdier for hver, så du kan se, hvilken version der er mere effektiv.
de_de: Benutzt, um den gleichen Inhalt zu unterscheiden, oder Links mit der gleichen Werbung. Z.B wenn Sie zwei call-to-action links in der gleichen email Nachricht haben, können Sie <em>Inhalt</em> benutzen und verschiedene Werte für jedes setzen. Dadurch können Sie feststellen, was effektiver ist.
el_gr: Χρησιμοποιείται για να διαφοροποιεί παρόμοια περιεχόμενα, ή συνδέσμους μέσα στην ίδια διαφήμιση. Για παράδειγμα, αν έχετε δύο συνδέσμους προς δράση μέσα στο ίδιο μήνυμα ηλεκτρονικού ταχυδρομείου, μπορείτε να χρησιμοποιήσετε <em>το περιεχόμενο</em> και να θέσετε διαφορετικές αξίες για κάθε ένα ώστε να μπορείτε να ξεχωρίσετε ποια έκδοση είναι πιο αποδοτική.
es_es: Utilizado para diferenciar contenido similar o enlaces dentro del mismo anuncio. Por ejemplo, si tienes dos enlaces de llamada a la acción dentro del mismo mensaje de correo electrónico, puedes usar <em>contenido</em> y establecer valores diferentes para cada uno, de modo que puedas saber qué versión es más efectiva.
et_ee: Kasutatakse et eristada sarnast sisu, või linke samas reklaamis. Näiteks, kui teil on kaks üleskutse linki samas e-posti sõnumis, saate kasutada <em>sisu</em> ja seada erinev väärtus igale, et teada saada milline versioon tõhusam on.
fr_fr: Utilisé pour différencier le contenu similaire, ou des liens dans la même annonce. Par exemple, si vous avez deux liens d'appel à l'action dans le même message électronique, vous pouvez utiliser <em>contenu</em> et définir des valeurs différentes pour chaque sorte que vous pouvez dire quelle version est plus efficace.
it_it: Usato per differenziare simile contenuto o link nello stesso ad. Per esempio, se hai due CTA nello stesso messaggio, puoi usar <em>content</em> e mettere diversi valori così puoi dire quale versione è più efficace.
ka_ge: გამოიყენება სარეკლამო ერთნაირი კონტენტის ან ბმულების გამოსარჩევად. მაგალითად, თუ თქვენ გაქვთ ორი ერთნაირი რეკლამა ერთსა დაიგივე წერილში, გამოიყენეთ <em>content</em> და მიუთითეთ უფრო ეფექტური მონაცემები.
lt_lt: Naudojamas atskirti panašų turinį ar nuorodas tame pačiame skelbime. Pvz., Jei turite tą pačią el. pašto žinutę su dviem raginimo veikti nuorodomis, galite naudoti <em>turinį</em> ir nustatyti skirtingas kiekvieno vertes, kad galėtumėte sužinoti, kuri versija yra efektyvesnė.
lv_lv: Lieto līdzīga satura vai saišu atšķiršanai vienā un tajā pašā reklāmā. Piemēram, ja viens un tas pats e-pasta ziņojums satur divas saites, varat izmantot <em>content</em> un katrai no tām iestatīt dažādas vērtības, lai varētu noteikt, kurš variants ir efektīvāks.
mk_mk: Се користи за разликување на слична содржина, или врски во иста реклама. На пример, ако имате два повика за акција во истата е-мејл порака, може да користите <em>содржина</em> и да поставите различни вредности за секој за да може да кажете која верзија е поефикасна.
nl_nl: Wordt gebruikt om gelijkaardige content van elkaar te differenti√´ren, of links binnen dezelfde advertentie.
pt_pt: Utilizado para diferenciar conteúdo semelhante, ou links dentro do mesmo anúncio. Por exemplo, se quiser ter dois links call-to-action dentro da mesma mensagem de email, pode utilizar <em>conteúdo</em> e definir valores diferentes para cada de modo a que possa ver que versão é mais eficaz.
ro_ro: Folosit pentru a diferenția conținut similar sau link-uri în cadrul aceluiași anunț. De exemplu, dacă aveți două linkuri de chemare la acțiune în cadrul aceluiași mesaj de poștă electronică, puteți utiliza <em>conținut</em> și setați diferite valori pentru fiecare, astfel încât să puteți spune care este versiunea mai eficientă.
ru_ru: Используется, чтобы дифференцировать похожее содержание или ссылки в такой же рекламе. Например, если у Вас есть две ссылки "призыв к действию" в том же самом сообщении электронной почты, Вы можете использовать <em>содержание</em> и установить разные стоимости для каждой так, чтобы можно было отличить, какая версия более эффективная.
sk_sk: Používa sa na odlíšenie podobného obsahu alebo odkazov v rámci tej istej reklamy. Ak napríklad máte v rámci tej istej e-mailovej kampane dva odkazy s výzvou na akciu, môžete použiť <em>obsah</em> a nastaviť pre každú z nich rôzne hodnoty, aby ste zistili, ktorá verzia je účinnejšia.
sl_si: Se uporablja za razlikovanje med podobno vsebino ali povezavami v enakem oglasu. Na primer če imate dve aktivni povezavi v enakem e-poštnem sporočilu, lahko uporabite <em>vsebino</em> in nastavite različne vrednosti za vsako povezavo in tako boste odkrili, katera različica je bolj učinkovita.
sq_al: Përdoret për të diferencuar përmbajtje të ngjashme, ose link-e brenda të njëjtës reklamë. Për shembull, nëse keni dy link-e që bëjnë thirrje për veprim brenda të njëjtit e-mail, mund të përdorni <em>përmbajtje</em> dhe të caktoni vlera të ndryshme për secilin në mënyrë që të dalloni cili version është më i efektshëm.
sr_rs: Koristi se za razlikovanje sadržaja, ili linka unutar iste reklame. Na primer, ako imate dva linka tipa "poziv na akciju" unutar iste e-mail poruke, možete koristiti <em>sadržaj</em> i podesiti različite vrednosti za svaki od njih, te tako možete utvrditi koji od njih je efikasniji.
vi_vn: Được sử dụng để phân biệt các nội dung giống nhau hoặc các đường link trong cùng 1 quảng cáo. Ví dụ: nếu có 2 đường link call-to-action trong cùng một tin nhắn email, bạn có thể sử dung <em> nội dung </em> và đặt các giá trị khác nhau cho từng đường link để biết được phiên bản nào hiệu quả hơn.

source: Generate link
cs_cz: Vygenerovat odkaz
da_dk: Generer link
de_de: Link generieren
el_gr: Δημιουργία συνδέσμου
es_es: Link generado
et_ee: Loo link
fr_fr: Générer le lien
it_it: Genera link
ka_ge: ბმულის გენერაცია
lt_lt: Sukurkite nuorodą
lv_lv: Ģenerēt saiti
mk_mk: Генерирање на врска
nl_nl: Genereer link
pt_pt: Gerar link
ro_ro: Generează link
ru_ru: Генерируйте ссылку
sk_sk: Vygenerovať link
sl_si: Tvorite povezavo
sq_al: Gjenero link
sr_rs: Generišite link
vi_vn: Đường link chung

source: Here you can view your latest commissions.
cs_cz: Zde si můžete zobrazit své poslední provize.
da_dk: Her kan du se dine seneste provisioner.
de_de: Hier können Sie Ihre letzten Aufträge sehen.
el_gr: Εδώ μπορείτε να δείτε τις τελευταίες σας προμήθειες.
es_es: Aquí puedes ver tus últimas comisiones.
et_ee: Siin saate näha teie hiljutisi komisjone.
fr_fr: Ici vous pouvez voir vos dernières commissions.
it_it: Qui puoi vedere le ultime commissioni.
ka_ge: აქ შეგიძლიათ ნახოთ თქვენი საკომისიოები.
lt_lt: Čia galite peržiūrėti savo naujausius komisinius.
lv_lv: Šeit varat apskatīt savas pēdējās komisijas.
mk_mk: Тука можете да ги видите Вашите последни налози.
nl_nl: Hier kan jij jouw meest recente commissies bekijken.
pt_pt: Aqui pode ver as suas comissões mais recentes.
ro_ro: Aici puteți vedea cele mai recente comisioane.
ru_ru: Здесь Вы можете просмотреть свою последнюю комиссию.
sk_sk: Tu si môžete prezrieť najnovšie provízie.
sl_si: Tu si lahko ogledate svoje zadnje provizije.
sq_al: Këtu mund të shihni komisionet tuaja më të fundit.
sr_rs: Ovdje možete vidjeti vaše posljednje provizije
vi_vn: Bạn có thể xem hoa hồng gần đây nhất tại đây.

source: Lead name
fr_fr: Nom du lead

source: Lead e-mail
fr_fr: E-mail du lead

source: No commissions.
cs_cz: Žádné provize.
da_dk: Ingen provisioner.
de_de: Keine Aufträge.
el_gr: Καμία προμήθεια.
es_es: No hay comisiones.
et_ee: Komisjonitasu pole.
fr_fr: Pas de commissions.
it_it: No commissioni.
ka_ge: საკომისიო არ არის.
lt_lt: Jokių komisinių.
lv_lv: Nav komisiju.
mk_mk: Нема налози.
nl_nl: Geen commissies.
pt_pt: Sem comissões.
ro_ro: Nici un comision.
ru_ru: Нет комиссии.
sk_sk: Žiadne provízie.
sl_si: Ni provizij
sq_al: Nuk ka komisione.
sr_rs: Bez provizija.
vi_vn: Không có hoa hồng nào.

source: Affiliate details
cs_cz: Detaily přidružených osob
da_dk: Affilierede detaljer
de_de: Geschäftspartner Details
el_gr: Στοιχεία συνεργατών
es_es: Detalles de afiliado
et_ee: Partneri üksikasjad
fr_fr: Détails de l'affilié
it_it: Dettagli affiliato
ka_ge: აფილიაციის დეტალები
lt_lt: Partnerių duomenys
lv_lv: Partnera informācija
mk_mk: Детали за партнер
nl_nl: Details affiliate
pt_pt: Detalhes de Afiliados
ro_ro: Detalii afiliat
ru_ru: Данные партнёров
sk_sk: Affiliate detauly
sl_si: Podrobnosti podružnice
sq_al: Detajet e të anëtarësuarit
sr_rs: Podružnički detalji
vi_vn: Liên kết chi tiết

source: You can view sub-affiliate details here.
fr_fr: Vous pouvez afficher les détails des sous-affiliés ici.

source: No details.
fr_fr: Pas de détails.

source: Here you can view the latest first-time purchases.
cs_cz: Zde si můžete zobrazit poslední první nákupy.
da_dk: Her kan du se de seneste førstegangskøb.
de_de: Hier können Sie die letzten erstmaligen Einkäufe sehen.
el_gr: Εδώ μπορείτε να δείτε τις τελευταίες αγορές πρώτης φοράς.
es_es: Aquí puedes ver las últimas compras realizadas por primera vez.
et_ee: Siin saate vaadata hiljutisi esmakordseid oste.
fr_fr: Ici vous pouvez voir les derniers achats initiales.
it_it: Qui puoi vedere l'ultimo acquisto.
ka_ge: აქ შეგიძლიათ ნახოთ თქვენი ბოლო შესყიდვები.
lt_lt: Čia galite peržiūrėti naujausius pirmuosius pirkimus.
lv_lv: Šeit varat apskatīt pēdējos pirmreizējos pirkumus.
mk_mk: Тука може да ги видите последните купувања направени по првпат.
nl_nl: Hier kan jij de meest recente First-Time Purchases bekijken.
pt_pt: Aqui pode ver as mais recentes primeiras compras.
ro_ro: Aici puteți vedea cele mai recente achiziții pentru prima dată.
ru_ru: Здесь вы можете просмотреть последние первые покупки.
sk_sk: Tu si môžete prezrieť najnovšie "prvé" nákupy.
sl_si: Tu si lahko ogledate zadnje prve nakupe.
sq_al: Këtu mund të shihni blerjet më të fundit që janë bërë për herë të parë.
sr_rs: Ovde možete pogledati vaše poslednje prve kupovine.
vi_vn: Bạn có thể xem lần mua bán đầu tiên tại đây.

source: No first-time purchases.
cs_cz: Žádné první nákupy.
da_dk: Ingen førstegangskøb
de_de: Keine erstmaligen Käufe.
el_gr: Δεν υπάρχουν αγορές πρώτης φοράς.
es_es: No hay primeras compras.
et_ee: Esmakordseid oste pole.
fr_fr: Aucun premier achat.
it_it: No primo acquisto.
ka_ge: არანაირი პირველადი შესყიდვა.
lt_lt: Nėra pirmųjų pirkimų.
lv_lv: Nav pirmreizēju pirkumu.
mk_mk: Нема прво купување.
nl_nl: Geen First-Time Purchases.
pt_pt: Sem primeiras compras.
ro_ro: Nu există cumpărături pentru prima dată.
ru_ru: Нет первых покупок.
sk_sk: Žiadne prvé nákupy.
sl_si: Ni prvih nakupov.
sq_al: Nuk ka blerje të para.
sr_rs: Nema prvih kupovina.
vi_vn: Không có lần mua bán đầu tiên nào.

source: Here you can generate a report for a given date range.
cs_cz: Zde můžete generovat hlášení pro daný interval.
da_dk: Her kan du generere en rapport for et bestemt datointerval.
de_de: Hier können Sie eine Meldung für die gegebene Datenauswahl erstellen.
el_gr: Εδώ μπορείτε να δημιουργήσετε μία αναφορά για ένα δεδομένο εύρος ημερομηνιών.
es_es: Aquí puedes generar un reporte de una fecha con un rango específico.
et_ee: Siin saate luua antud ajavahemiku jaoks aruande.
fr_fr: Ici, vous pouvez générer un rapport pour un intervalle de dates donnée.
it_it: Qui puoi generare un report in un certo periodo.
ka_ge: აქ შეგიძლიათ დააგენერიროთ მოცემული თარიღების ანგარიში.
lt_lt: Čia galite sugeneruoti ataskaitą už nurodytą laikotarpį.
lv_lv: Šeit varat ģenerēt pārskatu par noteiktu laika periodu.
mk_mk: Тука можете да генерирате извештај за одреден временски период.
nl_nl: Hier kan jij een rapport genereren voor een bepaald datumbereik.
pt_pt: Aqui pode gerar um relatório para um determinado intervalo de datas.
ro_ro: Aici puteți genera un raport pentru un anumit interval de dată.
ru_ru: Здесь Вы можете генерировать рапорт для выбранного отрезка времени.
sk_sk: Tu môžete vygenerovať prehľad pre daný rozsah dátumov.
sl_si: Tu lahko tvorite poročilo za izbran datumski okvir.
sq_al: Këtu mund të gjeneroni një raport për një varg të caktuar datash.
sr_rs: Ovde možete generisati izveštaj za dati raspon.
vi_vn: Bạn có thể tạo 1 bản báo cáo cho khoảng ngày có sẵn tại đây.

source: Report
cs_cz: Hlášení
da_dk: Rapport
de_de: Meldung
el_gr: Αναφορά
es_es: Reporte
et_ee: Aruanne
fr_fr: Rapport
ka_ge: ანგარიში
lt_lt: Ataskaita
lv_lv: Pārskats
mk_mk: Извештај
nl_nl: Rapport
pt_pt: Relatório
ro_ro: Raport
ru_ru: Рапорт
sl_si: Poročilo
sq_al: Raport
sr_rs: Izveštaj
vi_vn: Báo cáo

source: Start Date
cs_cz: Začáteční datum
da_dk: Startdato
de_de: Startdatum
el_gr: Αρχική Ημερομηνία
es_es: Fecha de inicio
et_ee: Algus kuupäev
fr_fr: Date de début
it_it: Data inizio
ka_ge: დაწყების თარიღი
lt_lt: Pradžios data
lv_lv: Sākuma datums
mk_mk: Почетен датум
nl_nl: Startdatum
pt_pt: Data Inicial
ro_ro: Dată început
ru_ru: Стартовая Дата
sk_sk: Dátum Začiatku
sl_si: Datum začetka
sq_al: Data e Fillimit
sr_rs: Datum početka
vi_vn: Ngày bắt đầu

source: End Date
cs_cz: Konečné datum
da_dk: Slutdato
de_de: Enddatum
el_gr: Τελική Ημερομηνία
es_es: Fecha final
et_ee: Lõppkuupäev
fr_fr: Date de fin
it_it: Data fine
ka_ge: დასრულების თარიღი
lt_lt: Pabaigos data
lv_lv: Beigu datums
mk_mk: Краен датум
nl_nl: Einddatum
pt_pt: Data Final
ro_ro: Dată sfârșit
ru_ru: Конечная Дата
sk_sk: Dátum Konca
sl_si: Kočni datum
sq_al: Data e Mbarimit
sr_rs: Datum završetka
vi_vn: Ngày kết thúc

source: Clicks
cs_cz: Kliknutí
da_dk: Klik
de_de: Klicks
el_gr: Κλικ
es_es: Clics
et_ee: Klikid
fr_fr: Clics
ka_ge: გადასვლები
lt_lt: Paspaudimai
lv_lv: Klikšķi
mk_mk: Кликови
nl_nl: Kliks
pt_pt: Cliques
ro_ro: Click-uri
ru_ru: Клики
sk_sk: Kliknutia
sl_si: Kliki
sq_al: Klikimet
sr_rs: Klikova
vi_vn: Lượt click

source: Unique clicks
cs_cz: Unikátní kliknutí
da_dk: Unikke klik
de_de: Einmalige Klicks
el_gr: Μοναδικά κλικ
es_es: Clics únicos
et_ee: Unikaalsed klikid
fr_fr: Clics uniques
it_it: Clicks unici
ka_ge: უნიკალური გადასვლები
lt_lt: Unikalūs paspaudimai
lv_lv: Unikālie klikšķi
mk_mk: Единствени кликови
nl_nl: Unieke kliks
pt_pt: Cliques Únicos
ro_ro: Click-uri unice
ru_ru: Уникальные клики
sk_sk: Unikátne kliknutia
sl_si: Edinstveni kliki
sq_al: Klikimet unike
sr_rs: Jedinstvenih klikova
vi_vn: Lượt click đầu tiên

source: First-time purchases
cs_cz: První nákupy
da_dk: Førstegangskøb
de_de: Erstmalige Käufe
el_gr: Αγορές πρώτης φοράς
es_es: Compras por primera vez
et_ee: Esmakordsed ostud
fr_fr: Achats initiales
it_it: Primo pagamento
ka_ge: პირველადი შესყიდვები
lt_lt: Pirminiai pirkimai
lv_lv: Pirmreizējie pirkumi
mk_mk: Купувања по првпат
pt_pt: Primeiras compras
ro_ro: Cumpărături pentru prima dată
ru_ru: Первые покупки
sk_sk: Prvé nákupy
sl_si: Prvi nakupi
sq_al: Blerjet e herës së parë
sr_rs: Prve kupovine
vi_vn: Lượt mua bán đầu tiên

source: Total commissions
fr_fr: Total des commissions

source: Confirmed
cs_cz: Potvrzeno
da_dk: Bekræftet
de_de: Bestätigt
el_gr: Επιβεβαιωμένο
es_es: Confirmado
et_ee: Kinnitatud
fr_fr: Confirmé
it_it: Confermato
ka_ge: დადასტურდა
lt_lt: Patvirtinta
lv_lv: Apstiprināts
mk_mk: Потврден
nl_nl: Bevestigd
pt_pt: Confirmado
ro_ro: Confirmat
ru_ru: Подтверждено
sk_sk: Potvrdené
sl_si: Potrjen
sq_al: I konfirmuar
sr_rs: Potvrđeno
vi_vn: Đã xác nhận

source: Here you can view your latest leads.
cs_cz: Zde si můžete zobrazit Vaše poslední vedení.
da_dk: Her kan du se dine seneste kundeemner.
de_de: Hier können Sie Ihre letzten Kundenkontakte sehen.
el_gr: Εδώ μπορείτε να δείτε τους τελευταίους υποψήφιους πελάτες σας.
es_es: Aquí puedes ver tus últimas inscripciones.
et_ee: Siin saate vaadata oma viimaseid juhte.
fr_fr: Ici vous pouvez voir vos derniers leads.
it_it: Qui puoi vedere le tue ultime leads.
ka_ge: აქ შეგიძლიათ ნახოთ თქვენი ბოლო ფსონები.
lt_lt: Čia galite peržiūrėti naujausius potencialius vedančiuosius.
lv_lv: Šeit varat apskatīt savus jaunākos piesaistītos klientus.
mk_mk: Тука можете да ги видите Вашите последни упатства.
nl_nl: Hier kan jij jouw meest recente leads bekeken.
pt_pt: Aqui pode ver as suas mais recentes leads.
ro_ro: Aici puteți vedea cei mai recenți clienți.
ru_ru: Здесь Вы можете просмотреть своих последних лидеров.
sk_sk: Tu si môžete pozrieť vaše posledné výsledky.
sl_si: Tu si lahko ogledate najnovejše vodilne.
sq_al: Këtu mund të shihni drejtimet tuaja më të fundit.
sr_rs: Ovde možete pogledati poslednje leadove.
vi_vn: Bạn có thể xem các đầu mối tại đây.

source: No leads.
cs_cz: Žádné vedení.
da_dk: Ingen kundeemner.
de_de: Keine Kundenkontakte.
el_gr: Κανένας υποψήφιος πελάτης.
es_es: No hay inscripciones.
et_ee: Pole juhte.
fr_fr: Pas de leads.
ka_ge: ფსონები არ არის.
lt_lt: Nėra vedančiųjų.
lv_lv: Nav piesaistīto klientu.
mk_mk: Нема упатства.
nl_nl: Geen leads.
pt_pt: Sem leads.
ro_ro: Nici un client.
ru_ru: Нет лидеров.
sk_sk: Žiadne výsledky.
sl_si: Ni vodilnih.
sq_al: Nuk ka drejtime.
sr_rs: Nema leadova.
vi_vn: Không có đầu mối nào.

source: List
fr_fr: Liste
