Repository: lottoparkscam/lottopark
Catalog: platform/fuel/app/lang/gettext/*/LC_MESSAGES/admin_*.po
Languages: cs_cz, da_dk, de_de, el_gr, es_es, et_ee, fr_fr, it_it, ka_ge, lt_lt, lv_lv, mk_mk, nl_nl, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sq_al, sr_rs, vi_vn

source: Be aware that changing the e-mail activation type from no activation or optional level to required level will make all your not-confirmed users inactive! In other way, changing activation type from required level to optional or no activation level will make all your not-confirmed users active!
cs_cz: Uvědomte si, že změna typu aktivace e-mailu z bez aktivace nebo volitelné úrovně na požadovanou úroveň způsobí, že všichni Vaši nepotvrzení uživatelé budou neaktivní! Neboli, změna typu aktivace z požadované úrovně na nepovinnou nebo na žádnou aktivační úroveň způsobí, že všichni Vaši neověření uživatelé budou aktivní!
da_dk: Vær opmærksom på, at ændring af e-mail aktivering, fra ingen aktivering eller valgfrit niveauet, til krav niveauet, vil gøre alle dine ikke-bekræftede brugere inaktive! På den anden side vil ændring af aktiverings fra krævet niveauet, til valgfri eller ingen aktivering, gøre alle dine ikke-bekræftede brugere aktive!
de_de: Seien Sie sich bewusst, dass das Ändern des e-mail Typs von keine Aktivierung oder optionalem level zum erforderten Level alle nicht bestätigten Benutzer inaktiv macht!
el_gr: Να ξέρετε ότι η αλλαγή του τύπου ενεργοποίησης της διεύθυνσης ηλεκτρονικού ταχυδρομείου από το επίπεδο της μη ενεργοποίησης ή του προεραιτικού στο επίπεδο του υποχρεωτικού θα κάνει όλους τους μη επιβεβαιωμένους χρήστες σας ανενεργούς! Από την άλλη, η αλλαγή του τύπου ενεργοποίησης από το επίπεδο του υποχρεωτικού στο επίπεδο του προεραιτικού ή της μη ενεργοποίησης θα κάνει όλους τους μη ενεργούς χρήστες σας ενεργούς!
es_es: Ten en cuenta que cambiar el tipo de activación de correo electrónico de ninguna activación o nivel opcional al nivel requerido ¡hará que todos sus usuarios no confirmados estén inactivos! Por otra parte, cambiar el tipo de activación del nivel requerido al nivel de activación opcional o al nivel de no activación ¡hará que todos tus usuarios no confirmados estén activos!
et_ee: Pidage meeles, et e-posti aktiveerimise tüübi muutmine ilma aktiveerimiseta või valikulise taseme nõutaval tasemel muudab kõik teie mitte kinnitatud kasutajad mitteaktiivseks! Teistpidi, muutes aktiveerimise tüüpi vajalikust tasemest valikulisele või aktiveerimise puudumise tasemele muudab kõik teie mitte kinnitatud kasutajad aktiivseks!
fr_fr: Sachez que la modification du type d'activation du courrier électronique à partir d'aucune activation ou d'un niveau facultatif au niveau requis rendra tous vos utilisateurs non confirmés inactifs! En d'autres façons, le changement de type d'activation à partir du niveau requis en option ou pas de niveau d'activation rendra tous vos utilisateurs non confirmés actifs!
it_it: Sii cosciente che il cambio di e-mail renderà tutti i tuoi account non confermati inattivi! In altro caso, cambiare il tipo di attivazione richiesto ad opzionale o non attivazione farà tutti i tuoi account non confermati attivi!
ka_ge: გახსოვდეთ რომ თქვენი ელ. ფოსტით აქტივაციის ტიპის არა-აქტივაცია შეცვლა გამოიწვევს ყველა არა დადასტურებული მომხმარებლის წაშლას! იგივე ოპერაციის პირიქით შესრულება გამოიწვევს არა დადასტურებული მომხმარებლების გააქტიურებას!
lt_lt: Atkreipkite dėmesį, kad pakeitus el. pašto aktyvinimo tipą be aktyvavimo arba neprivalomo lygio iki reikiamo lygio visi jūsų nepatvirtinti vartotojai bus neaktyvūs! Kitaip, pakeitus aktyvavimo tipą nuo reikiamo lygio iki pasirenkamo ar neaktyviojo lygio, visi jūsų nepatvirtinti vartotojai bus aktyvūs!
lv_lv: Ņemiet vērā, ka, izmainot e-pasta aktivizācijas iestatījumu no nepieprasīta vai neobligāta uz obligātu, visi neapstiprinātie lietotāji kļūs neaktīvi! Un otrādi: mainot aktivizācijas veidu no obligāta uz neobligātu vai nepieprasītu, visi neapstiprinātie lietotāji kļūs aktīvi!
mk_mk: Менувањето на е-мејл активацискиот тип од не активациски или опционално ниво до задолжително ниво ќе ги направи сите ваши непотврдени корисници неактивни! На друг начин, менувањето на типот на активирање од задолжителен во опционален или без ниво на активирање ќе ги направи сите ваши непотврдени кориснци активни!
nl_nl: Wees jezelf ervan bewust dat het wijzigen van de soort e-mailactivatie van geen/optionele activatie naar vereiste activatie ervoor zal zorgen dat al je niet-bevestigde gebruikers inactief zullen zijn! Vice versa zorgt dit ervoor dat al je niet-bevestigde gebruikers actief zullen zijn!
pt_pt: Esteja atento pois alterar este tipo de ativação de email de não ativa ou nível opcional para o nível obrigatório irá fazer com que os seus utilizadores não confirmados fiquem inativos. De modo contrário, alterar o tipo de ativação do nível obrigatório para o nível opcional ou nível não ativo irá tornar todos os seus utilizadores não confirmados ativos!
ro_ro: Rețineți că schimbarea tipului de activare a e-mailului de la nicio activare sau nivel opțional la nivelul cerut va face ca toți utilizatorii dvs. neconfirmați să fie inactivi! În alt mod, schimbarea tipului de activare de la nivelul necesar la nivelul opțional sau fără activare va face toți utilizatorii dvs. neconfirmați activi!
ru_ru: Имейте в виду, что изменение типа активации электронной почты с без активации или опциональной на обязательный уровень сделает всех Ваших неподтверждённых пользователей неактивными! В обратную сторону, изменение типа активации с обязательного уровня на опциональный уровень или без активации сделает всех Ваших неподтверждённых пользователей активными!
sk_sk: Uvedomte si, že zmena typu aktivácie e-mailu z aktivačnej alebo voliteľnej úrovne na požadovanú úroveň spôsobí, že všetci vaši neaktivovaní užívatelia budú neaktívni! A naopak, zmena typu aktivácie z požadovanej úrovne na voliteľnú alebo žiadnu aktivačnú úroveň spôsobí, že všetci vaši nepotvrdení užívatelia budú aktívni!
sl_si: Zavedajte se, da bo sprememba vrste aktivacije e-poštnih naslovov z neobvezne na zahtevano, vse obstoječe nepotrjene uporabnike spremenila v nekativne! Obratno; če boste vrsto aktivacije spremenili z zahtevane na neobvezno, bodo vsi nepotrjeni uporabniki postali aktivni!
sq_al: Kini parasysh se ndërrimi i llojit të aktivizimit të e-mail-it nga niveli pa aktivizim apo jo i detyrueshëm në nivel të detyrueshëm do t'i bëjë joaktivë të gjithë përdoruesit tuaj të pakonfirmuar! Nga ana tjetër, ndryshimi i llojit të aktivizimit nga niveli i detyrueshëm në nivel jo të detyrueshëm apo pa aktivizim do t'i bëjë aktivë të gjithë përdoruesit tuaj të pakonfirmuar!
sr_rs: Zapamtite da će promena vrste e-mail aktivacije iz opcije bez aktivacije ili opcionalne aktivacije ma potrebnu aktivaciju učiniti sve vaše nepotvrđene korisnike neaktivnim! S druge strane. promjena vrste aktivacije od potrebne aktivacije na opcionalnu ili bez aktivacije će učiniti sve vaše nepotvrđene korisnike aktivnim!
vi_vn: Lưu ý: thay đổi kiểu kích hoạt email từ không kích hoạt/kích hoạt tùy ý sang kích hoạt bắt buộc sẽ khiến những người dùng không được xác nhận trên hệ thống không hoạt động. Ngược lại, thay đổi kiểu kích hoạt từ bắt buộc sang kích hoạt tùy ý hoặc không kích hoạt sẽ khiến người dùng không được xác nhận hoạt động!

source: Maximum Auto-Payout
cs_cz: Maximální automatická platba
da_dk: Maksimum Auto-Udbetaling
de_de: Maximum Auto-Auszahlung
el_gr: Μέγιστη Αυτόματη Πληρωμή
es_es: Pago automático máximo
et_ee: Maksimaalne Automaatne-Väljamakse
fr_fr: Paiement automatique maximal
it_it: Pagamento automatico massimo
ka_ge: მაქსიმალური აუტო-გადახდა
lt_lt: Maksimalus Automatinis Išmokėjimas
lv_lv: Maksimālā autoizmaksa
mk_mk: Максимум Авто-Исплата
nl_nl: Maximale automatische uitbetaling
pt_pt: Máximo Pagamento-Automático
ro_ro: Plăți Automate Maxime
ru_ru: Максимальная автоматическая выплата
sk_sk: Maximum Auto-Platieb
sl_si: Maksimalno samodejno izplačilo
sq_al: Maksimumi i Auto-Pagesës
sr_rs: Maksimalna automatska isplata
vi_vn: Số tiền thanh toán tự động tối đa

source: Enter maximum automatic payout
cs_cz: Zadejte maximální automatickou výplatu
da_dk: Indtast maksimal auto-udbetaling
de_de: Maximale automatische Auszahlung eingeben
el_gr: Εισάγετε μέγιστη αυτόματη πληρωμή
es_es: Introducir pago automático máximo
et_ee: Sisestage maksimaalne automaatne väljamakse
fr_fr: Entrez le paiement automatique maximal
it_it: Inserisci maximum Auto-Payout
ka_ge: შეიყვანეთ მაქსიმალური აუტო-გადახდის მოცულობა
lt_lt: Įveskite maksimalų automatinį išmokėjimą
lv_lv: Ievadiet maksimālo automātisko izmaksu
mk_mk: Внесете ја максималната автоматска исплата
nl_nl: Voer maximale automatische betaling in
pt_pt: Introduzir valor máximo de pagamento automático
ro_ro: Introduceți o plată automată maximă
ru_ru: Введите максимальную автоматическую выплату
sk_sk: Zadajte maximálnu hodnotu automatického vyplácania
sl_si: Vnesite največje samodejno izplačilo
sq_al: Futni pagesën automatike maksimale
sr_rs: Unesite maksimalnu automatsku isplatu
vi_vn: Nhập mức thanh toán tự động tối đa

source: Minimum Payment by Currency
cs_cz: Minimální platba dle měny
da_dk: Minimum Betaling efter Valuta
de_de: Mindestzahlung Durch Währung
el_gr: Ελάχιστη Πληρωμή κατά Νόμισμα
es_es: Pago por moneda máximo
et_ee: Minimaalne makse valuuta järgi
fr_fr: Paiement minimum par devise
it_it: Minimo pagamento per valuta
ka_ge: მინიმალური გადახდა ვალუტით
lt_lt: Minimalus Mokėjimas pagal Valiutą
lv_lv: Minimālais maksājums pēc valūtas
mk_mk: Минимум Плаќање по Валута
nl_nl: Minimale betaling volgens munteenheid
pt_pt: Pagamento Mínimo por Moeda
ro_ro: Plată minimă în funcție de valută
ru_ru: Минимальный платёж по валюте
sk_sk: Minimálna Výška Platby Podľa Meny
sl_si: Minimalno plačilo na valuto
sq_al: Minimumi i Pagesës sipas Monedhës
sr_rs: Maksimalna isplata po valuti
vi_vn: Số tiền thanh toán tối thiểu theo đơn vị tiền tệ

source: Enter minimum payment amount
cs_cz: Zadejte minimální množství platby
da_dk: Indtast minimum betaling
de_de: Minimaler Auszahlungswert eingeben
el_gr: Εισάγετε ελάχιστο ποσό πληρωμής
es_es: Introducir cantidad mínima de pago
et_ee: Sisestage minimaalne makse summa
fr_fr: Entrez le montant du paiement minimal
it_it: Inserisci pagamento minimo
ka_ge: შეიყვანეთ გადახდის მინიმალური ოდენობა
lt_lt: Įveskite minimalų automatinį išmokėjimą
lv_lv: Ievadiet minimālo maksājuma summu
mk_mk: Внесете го минималниот износ за плаќање
nl_nl: Voer minimaal betalingsbedrag in
pt_pt: Introduzir valor mínimo de pagamento automático
ro_ro: Introduceți suma minimă de plată
ru_ru: Введите минимальный размер оплаты
sk_sk: Zadajte minimálnu hodnotu automatického vyplácania
sl_si: Vnesite minimalno količino plačila
sq_al: Futni shumën minimale të pagesës
sr_rs: Unesite minimalan iznos plaćanja
vi_vn: Nhập mức thanh toán tối thiểu

source: Minimum Deposit by Currency
cs_cz: Minimální depozit dle měny
da_dk: Minimum Indbetaling efter Valuta
de_de: Mindestanzahlung durch Währung
el_gr: Ελάχιστη Κατάθεση κατά Νόμισμα
es_es: Depósito mínimo por moneda
et_ee: Minimaalne deposiit valuuta järgi
fr_fr: Dépôt minimum par devise
it_it: Deposito minimo per valuta
ka_ge: მინიმალური დეპოზიტი ვალუტით
lt_lt: Minimalus Depozitas pagal Valiutą
lv_lv: Minimālā iemaksa pēc valūtas
mk_mk: Минимум Депозит по Валута
nl_nl: Minimale storting volgens munteenheid
pt_pt: Depósito Mínimo por Moeda
ro_ro: Depozit minim în funcție de valută
ru_ru: Минимальный депозит по валюте
sk_sk: Minimálna Výška Vkladu Podľa Meny
sl_si: Minimalni depozit na valuto
sq_al: Minimumi i Depozitës sipas Monedhës
sr_rs: Minimalna uplata po valuti
vi_vn: Số tiền gửi tối thiểu theo đơn vị tiền tệ

source: Enter minimum deposit amount
cs_cz: Zadejte minimální depozitní množství
da_dk: Indtast minimum indbetaling
de_de: Minimaler Anzahlungswert eingeben
el_gr: Εισάγετε ελάχιστο ποσό κατάθεσης
es_es: Introducir cantidad mínima de depósito
et_ee: Sisestage minimaalne hoiusumma
fr_fr: Entrez le montant minimum du dépôt
it_it: Inserisci deposito minimo
ka_ge: შეიყვანეთ დეპოზიტის მინიმალური ოდენობა
lt_lt: Įveskite minimalią depozito sumą
lv_lv: Ievadiet minimālo iemaksas summu
mk_mk: Внесете го минималниот износ за депозит
nl_nl: Voer minimaal stortingsbedrag in
pt_pt: Introduzir valor mínimo de depósito
ro_ro: Introduceți suma minimă a depozitului
ru_ru: Введите минимальный размер депозита
sk_sk: Zadajte minimálnu hodnotu vkladu
sl_si: Vnesite minimalno količino depozit
sq_al: Futni shumën minimale të depozitës
sr_rs: Unesite minimalan iznos uplate
vi_vn: Nhập mức tiền gửi tối thiểu

source: Minimum Withdrawal by Currency
cs_cz: Minimální výběr dle měny
da_dk: Minimum Udbetaling efter Valuta
de_de: Mindestabhebung durch Währung
el_gr: Ελάχιστη Ανάληψη κατά Νόμισμα
es_es: Retiro mínimo por moneda
et_ee: Minimaalne tagasivõtmine valuuta järgi
fr_fr: Retrait minimal par devise
it_it: Ritiro minimo per valuta
ka_ge: მინიმალური განაღდება ვალუტით
lt_lt: Minimalus Išėmimas pagal Valiutą
lv_lv: Minimālā izmaksa pēc valūtas
mk_mk: Минимум Повлекување по Валута
nl_nl: Minimale opname volgens munteenheid
pt_pt: Levantamento Mínimo por Moeda
ro_ro: Retragere minimă în funcție de valută
ru_ru: Минимальное снятие по валюте
sk_sk: Minimálna Výška Výberu Podľa Meny
sl_si: Minimalen dvig na valuto
sq_al: Minimumi i Tërheqjes sipas Monedhës
sr_rs: Minimalna isplata po valuti
vi_vn: Số tiền rút tối thiểu theo đơn vị tiền tệ

source: Enter minimum withdrawal amount
cs_cz: Zadejte minimální množství výběru
da_dk: Indtast minimum udbetaling
de_de: Minimaler Abhebungswert eingeben
el_gr: Εισάγετε ελάχιστο ποσό ανάληψης
es_es: Introducir cantidad mínima de retiro
et_ee: Sisestage minimaalne väljavõtmise summa
fr_fr: Entrez le montant minimum de retrait
it_it: Inserisci ritiro minimo
ka_ge: შეიყვანეთ გატანის მინიმალური ოდენობა
lt_lt: Įveskite minimalią išgryninimo sumą
lv_lv: Ievadiet minimālo izmaksas summu
mk_mk: Внесете го минималниот износ за повлекување
nl_nl: Voer minimaal opnamebedrag in
pt_pt: Introduzir valor mínimo de levantamento
ro_ro: Introduceți suma minimă de retragere
ru_ru: Введите минимальный размер выплаты
sk_sk: Zadajte minimálnu hodnotu výberu
sl_si: Vnesite minimalno količino dviga
sq_al: Futni shumën minimale të tërheqjes
sr_rs: Unesite minimalan iznos isplate
vi_vn: Nhập mức tiền rút tối thiểu

source: Maximum Order Amount by Currency
cs_cz: Maximální množství objednávky dle měny
da_dk: Maksimum Ordremængde efter Valuta
de_de: Maximaler Bestellwert durch Währung
el_gr: Μέγιστο Ποσό Παραγγελίας κατά Νόμισμα
es_es: Cantidad máxima de la orden por moneda
et_ee: Maksimaalne tellimuse kogus valuutas
fr_fr: Montant maximum de la commande par devise
it_it: Ordine massimo per valuta
ka_ge: მაქსიმალური შეკვეთის რაოდენობა ვალუტით
lt_lt: Didžiausia Užsakymo Suma pagal Valiutą
lv_lv: Maksimālā pasūtījuma summa pēc valūtas
mk_mk: Максимален Износ за Нарачка по Валута
nl_nl: Maximaal bestelbedrag volgens munteenheid
pt_pt: Valor Máximo da Ordem por Moeda
ro_ro: Numărul maxim de comenzi în funcție de valută
ru_ru: Максимальный размер заказа по валюте
sk_sk: Maximálna Suma Objednávky Podľa Meny
sl_si: Maksimalna količina naročila na valuto
sq_al: Maksimumi i Shumës së Porosisë sipas Monedhës
sr_rs: Maksimalna količina narudžbe po valuti
vi_vn: Số lượng đơn hàng tối đa theo đơn vị tiền tệ

source: Enter maximum order amount
cs_cz: Zadejte maximální množství objednávky
da_dk: Indtast maksimal ordre beløb
de_de: Maximaler Bestellwert eingeben
el_gr: Εισάγετε μέγιστο ποσό παραγγελίας
es_es: Introducir cantidad mínima de orden
et_ee: Sisestage maksimaalne tellimuse summa
fr_fr: Entrez le montant maximal de la commande
it_it: Ordine massimo
ka_ge: შეიყვანეთ მაქსიმალური შეკვეთის რაოდენობა
lt_lt: Įveskite maksimalią užsakymo sumą
lv_lv: Ievadiet maksimālo pasūtījuma summu
mk_mk: Внесете го максималниот износ за нарачка
nl_nl: Voer maximaal bestellingsbedrag in
pt_pt: Introduzir valor máximo por ordem
ro_ro: Introduceți valoarea maximă a comenzii
ru_ru: Введите максимальный размер заказа
sk_sk: Zadajte maximálnu čiastku objednávky
sl_si: Vnesite maksimalno količino naročila
sq_al: Futni sasinë maksimale të porosisë
sr_rs: Unesite maksimalan iznos narudžbe
vi_vn: Nhập số tiền đơn hàng tối đa

source: Maximum order items
cs_cz: Maximální počet položek objednávky
da_dk: Maksimum ordre emner
de_de: Maximale Bestellungen
el_gr: Μέγιστα αντικείμενα παραγγελίας
es_es: Cantidad máxima de artículos para la orden
et_ee: Maksimaalne kaupade tellimine
fr_fr: Nombre maximal d'articles de commande
it_it: Massimo numero di oggetti
ka_ge: ნივთების მაქსიმალური შეკვეთა
lt_lt: Maksimalus užsakymo kiekis
lv_lv: Maksimālais vienību skaits pasūtījumā
mk_mk: Максимален број на предмети по нарачка
nl_nl: Maximaal aantal bestelde items
pt_pt: Máximo de itens por ordem
ro_ro: Numărul maxim de articole
ru_ru: Элементы максимального заказа
sk_sk: Maximány počet položiek
sl_si: Največje število na valuto
sq_al: Maksimumi i artikujve të porosisë
sr_rs: Maksimalan broj naručenih stavki
vi_vn: Số mặt hàng đặt tối đa

source: Enter maximum order items count
cs_cz: Zadejte maximální počet položek objednávky
da_dk: Indtast maksimum antal ordre emner
de_de: Anzahl maximaler Bestellartikel eingeben
el_gr: Εισάγετε ελάχιστο αριθμό αντικειμένων παραγγελίας
es_es: Introducir el número máximo de pedidos
et_ee: Sisestage maksimum tellitud esemete arv
fr_fr: Entrer le nombre maximal d'articles de commande
it_it: Massimo numero di oggetti ordinabili
ka_ge: შეიყვანეთ შეკვეთის მაქსიმალური რაოდენობა
lt_lt: Įveskite maksimalų užsakymo elementų skaičių
lv_lv: Ievadiet maksimālo vienību skaitu pasūtījumā
mk_mk: Внесете го максималниот број на предмети по нарачка
nl_nl: Voer maximaal aantal items per bestelling in
pt_pt: Introduzir valor Máximo de itens por ordem
ro_ro: Introduceți numărul maxim de elemente pentru comenzi
ru_ru: Введите максимальное количество заказанных элементов
sk_sk: Zadajte maximálny počet položiek objednávky
sl_si: Vnesite maksimalno število naročil
sq_al: Futni numrin maksimal të artikujve të porositur
sr_rs: Unesite maksimalan broj stavki narudžbe
vi_vn: Nhập số lượng đơn hàng tối đa

source: Your data
cs_cz: Vaše data
da_dk: Din data
de_de: Ihre Daten
el_gr: Τα δεδομένα σας
es_es: Tus datos
et_ee: Teie andmed
fr_fr: Vos coordonnées
it_it: I tuoi dati
ka_ge: თქვენი მონაცემები
lt_lt: Jūsų duomenys
lv_lv: Jūsu informācjia
mk_mk: Вашите податоци
nl_nl: Jouw gegevens
pt_pt: Os seus dados
ro_ro: Datele tale
ru_ru: Ваши данные
sk_sk: Vaše dáta
sl_si: Vaši podatki
sq_al: Të dhënat tuaja
sr_rs: Vaši podaci
vi_vn: Dữ liệu của bạn

source: Ref
cs_cz: Reference
el_gr: Παραπομπή
fr_fr: Réf
ka_ge: რეფერენსი
mk_mk: Реф
ru_ru: Ссылка
sq_al: Ref (link-u i referencës për të anëtarësuarit)
vi_vn: Giới thiệu

source: General link
cs_cz: Obecný odkaz
da_dk: Generelle links
de_de: Allgemeiner link
el_gr: Γενικός σύνδεσμος
es_es: Link general
et_ee: Üldine link
fr_fr: Lien general
it_it: Link generale
ka_ge: მთავარი ბმული
lt_lt: Bendra nuoroda
lv_lv: Vispārīgā saite
mk_mk: Генерирајте врска
nl_nl: Algemene link
pt_pt: Link Geral
ro_ro: Link general
ru_ru: Общая ссылка
sk_sk: Všeobecný link
sl_si: Splošna povezava
sq_al: Link-u i përgjithshëm
sr_rs: Opšti link
vi_vn: Đường link chung

source: You can direct your traffic to any URL you want to use as landing page, for example %s.
fr_fr: Vous pouvez diriger votre trafic vers n'importe quelle URL que vous souhaitez, utilisez comme page de destination, par exemple %s.

source: Your plan
cs_cz: Váš plán
da_dk: Din plan
de_de: Ihr Plan
el_gr: Το πρόγραμμά σας
es_es: Tu plan
et_ee: Teie plaan
fr_fr: Votre plan
it_it: Tuo piano
ka_ge: თქვენი გეგმა
lt_lt: Jūsų planas
lv_lv: Jūsu plāns
mk_mk: Вашиот план
nl_nl: Jouw plan
pt_pt: O seu plano
ro_ro: Planul tău
ru_ru: Ваш план
sk_sk: Váš plán
sl_si: Vaš načrt
sq_al: Plani juaj
sr_rs: Vaš plan
vi_vn: Kế hoạch của bạn

source: Generate your affiliate link
cs_cz: Generovat odkaz své přidružené osoby
da_dk: Generer dit affilierede link
de_de: Erstellen Sie Ihren Vertragspartner link
el_gr: Δημιουργήστε τον σύνδεσμο συνεργάτη σας
es_es: Generar tu link de afiliado
et_ee: Loo oma partnerlink
fr_fr: Générer votre lien d'affilié
it_it: Genera il tuo link affiliato
ka_ge: თქვენი აფილიაციური ბმულის გენერირება
lt_lt: Sukurkite savo partnerių nuorodą
lv_lv: Ģenerējiet savu partnersaiti
mk_mk: Генерирање на врската со Вашиот партнер
nl_nl: Genereer jouw affiliatelink
pt_pt: Gerar o seu link de afiliado
ro_ro: Generează link afiliat
ru_ru: Генерируйте Вашу парнёрскую ссылку
sk_sk: Vygenerovať váš affiliate link
sl_si: Tvorite svojo podružnično povezavo
sq_al: Gjeneroni link-un tuaj të anëtarësimit
sr_rs: Generišite svoj podružnički link
vi_vn: Tạo đường link liên kết của bạn

source: Generated link
cs_cz: Generovaný odkaz
da_dk: Genererede link
de_de: Erstellter Link
el_gr: Δημιουργημένος σύνδεσμος
es_es: Link generado
et_ee: Loo link
fr_fr: Lien généré
it_it: Link generato
ka_ge: გენერირებული ბმული
lt_lt: Sukurta nuoroda
lv_lv: Ģenerētā saite
mk_mk: Генерирана врска
nl_nl: Gegenereerde link
pt_pt: Link Gerado
ro_ro: Link generat
ru_ru: Генерированная ссылка
sk_sk: Vygenerovaný link
sl_si: Tvorjena povezava
sq_al: Link-u i gjeneruar
sr_rs: Generisani link
vi_vn: Tạo đường link

source: Medium
cs_cz: Střední
da_dk: Medie
de_de: Mittel
el_gr: Μεσαίο
es_es: Medio
et_ee: Keskmine
fr_fr: Moyen
ka_ge: საშუალო
lt_lt: Vidutinis
lv_lv: Vide
mk_mk: Медиум
pt_pt: Meio
ru_ru: Средство
sk_sk: Stredná
sl_si: Srednje
sr_rs: Medij
vi_vn: Trung bình

source: Enter medium
cs_cz: Zadejte médium
da_dk: Indtast medie
de_de: Medium eingeben
el_gr: Εισαγωγή μέσου
es_es: Introducir medio
et_ee: Sisestage keskmise
fr_fr: Entrez le moyen
it_it: Inserisci medium
ka_ge: შეიყვანეთ საშუალო
lt_lt: Įveskite terpę
lv_lv: Ievadiet vidi
mk_mk: Внесете медиум
nl_nl: Voer medium in
pt_pt: Introduzir meio
ro_ro: Introdu medium
ru_ru: Ввести носитель данных
sk_sk: Zadajte médium
sl_si: Vnesite posrednika
sq_al: Futni mediumin
sr_rs: Unesite medij
vi_vn: Nhập mức trung bình
