Repository: lottoparkscam/lottopark
Catalog: platform/fuel/app/lang/gettext/*/LC_MESSAGES/admin_*.po
Languages: cs_cz, da_dk, de_de, el_gr, es_es, et_ee, fr_fr, it_it, ka_ge, lt_lt, lv_lv, mk_mk, nl_nl, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sq_al, sr_rs, vi_vn

source: Affiliate has been activated and confirmed!
cs_cz: Přidružená osoba byla aktivována a potvrzena!
da_dk: Affilieret er blevet aktiveret og godkendt!
de_de: Vertragspartner wurde aktiviert und bestätigt!
el_gr: Ο συνεργάτης έχει ενεργοποιηθεί και επιβεβαιωθεί!
es_es: ¡El afiliado ha sido activado y confirmado!
et_ee: Partner on aktiveeritud ja kinnitatud!
fr_fr: Affilié a été activé et confirmé!
it_it: Affiliato attivato e confermato!
ka_ge: აფილიატი აქტივირებულია და დამოწმებული!
lt_lt: Partneris buvo aktyvuotas ir patvirtintas!
lv_lv: Partneris aktivizēts un apstiprināts!
mk_mk: Партнерството беше активирано и потврдено!
nl_nl: Affiliate werd geactiveerd en bevestigd!
pt_pt: Afiliado foi ativado e confirmado!
ro_ro: Afiliatul a fost activat și confirmat!
ru_ru: Партнёр активирован и подтверждён!
sk_sk: Člen bol aktivovaný a potvrdený!
sl_si: Podružnica je bila aktivirana in potrjena!
sq_al: I anëtarësuari është aktivizuar dhe konfirmuar!
sr_rs: Pordužnik je aktiviran i potvđren.
vi_vn: Liên kết đã được kích hoạt và xác nhận!

source: Affiliate has been accepted!
cs_cz: Přidružená osoba byla přijata!
da_dk: Affilieret er blevet accepteret!
de_de: Vertragspartner wurde akzeptiert!
el_gr: Ο συνεργάτης έχει γίνει αποδεκτός!
es_es: ¡El afiliado ha sido aceptado!
et_ee: Partner on vastu võetud!
fr_fr: Affilié a été accepté!
it_it: Affiliato accettato!
ka_ge: აფილიატი მიღებულია!
lt_lt: Partneris buvo priimtas!
lv_lv: Partneris pieņemts!
mk_mk: Партнерот е прифатен!
nl_nl: Affiliate werd geaccepteerd!
pt_pt: Afiliado foi aceite!
ro_ro: Afiliatul a fost acceptat!
ru_ru: Партнёр принят!
sk_sk: Člen bol akceptovaný!
sl_si: Podružnica je bila sprejeta!
sq_al: I anëtarësuari është pranuar!
sr_rs: Pordužnik je potvđren.
vi_vn: Liên kết đã được chấp nhận!

source: Affiliate has been restored!
cs_cz: Přidružená osoba byla obnovena!
da_dk: Affilieret er blevet gendannet!
de_de: Geschäftspartner wurde wiederhergestellt!
el_gr: Ο συνεργάτης έχει αποκατασταθεί!
es_es: ¡Eñ afiliado ha sido restaurado!
et_ee: Partner on taastatud!
fr_fr: Affilié a été restauré!
it_it: Affiliato di nuovo attio!
ka_ge: აფილიატი აღდგენილია!
lt_lt: Partneris buvo atkurtas!
lv_lv: Partneris atjaunots!
mk_mk: Партнерство е обновено!
nl_nl: Affiliate werd hersteld!
pt_pt: Afiliado foi restaurado!
ro_ro: Afiliatul a fost restaurat!
ru_ru: Партнёр восстановлён!
sk_sk: Člen bol obnovený!
sl_si: Podružnica je bila obnovljena!
sq_al: I anëtarësuari është rikthyer!
sr_rs: Pordužnik je obnovljen.
vi_vn: Liên kết đã được phục hồi!

source: Affiliate cannot be restored, because an active affiliate with this e-mail address exists.
cs_cz: Přidružená osoba nemohla být obnovena, protože již aktivní přidružená osoba s tímto emailem existuje.
da_dk: Affilierede kan ikke gendannes, fordi der er en aktiv affilieret med denne e-mail adresse.
de_de: Geschäftspartner kann nicht wiederhergestellt werden, da win aktiver Geschäftspartner mit dieser e-mail Adresse bereits exisitert.
el_gr: Ο συνεργάτης δεν μπορεί να αποκατασταθεί, γιατί υπάρχει ένας ενεργός συνεργάτης με αυτή τη διέυθυνση ηλεκτρονικού ταχυδρομείου.
es_es: El afiliado no puede ser restaurado, porque ya existe un afiliado activo con este correo electrónico.
et_ee: Partnerit ei saa taastada, sest aktiivne partner sellise e-posti aadressiga on olemas.
fr_fr: L’ affilié ne peut pas être restauré car un compte opérationnel avec cette adresse email existe déjà.
it_it: L'affiliato non può essere attivato, perché esiste già uno attivo con questo indirizzo e-mail.
ka_ge: აფილიატი არ შეიძლება რომ აღდგეს, რადგანაც აქტიური აფილიატი ამ ელ-ფოსტის მისამართით უკვე არსებობს.
lt_lt: Partneris negali būti atkurtas, nes aktyvi susijusi paskyra šuo el. pašto adresu jau egzistuoja.
lv_lv: Partneri nav iespējams atjaunot, jo ar šo e-pasta adresi jau pastāv aktīvs partneris.
mk_mk: Партнерството не може да биде обновено, затоа што постои активно партнерство со оваа е-мејл адреса.
nl_nl: Affiliate kan niet worden hersteld omdat er reeds een andere actieve affiliate met hetzelfde e-mailadres bestaat.
pt_pt: O Afiliado não pode ser restaurado, pois um afiliado ativo com este email já existe.
ro_ro: Afiliatul nu poate fi restaurat, pentru că un afiliat activ cu acest e-mail deja există.
ru_ru: Партнёр не может быть восстановлён, потому что существует активный партнёр с этим электронным адресом.
sk_sk: Člen nemohol byť obnovený pretože aktívný člen s touto emailovou adresou už existuje.
sl_si: Podružnica ne more biti obnovljena, saj že obstaja aktivna podružnica s tem e-poštnim naslovom.
sq_al: I anëtarësuari nuk mund të rikthehet, sepse ekziston një i anëtarësuar aktiv me këtë adresë e-mail-i.
sr_rs: Podružnik ne može biti obnovljen, jer aktivni podružnik s ovom e-mail adresom već postoji.
vi_vn: Liên kết không thể phục hồi được vì người dùng có liên kết với địa chỉ email này đã có sẵn.

source: Affiliate ID
cs_cz: ID přidružené osoby
da_dk: Affilierede ID
de_de: Geschäftspartner ID
el_gr: Ταυτότητα συνεργάτη
es_es: ID del afiliado
et_ee: Partneri ID
fr_fr: ID d'affilié
ka_ge: აფილიატი ID
lt_lt: Partnerio ID
lv_lv: Partnera ID
mk_mk: ID на партнерството
pt_pt: ID de Afiliado
ro_ro: ID Afiliat
ru_ru: Идентификация партнёра
sk_sk: ID Člena
sl_si: Podružnični ID
sq_al: ID e të anëtarësuarit
sr_rs: ID podružnika
vi_vn: ID liên kết

source: Parent Affiliate
cs_cz: Rodič přidružené osoby
da_dk: Overordnede Affilieret
de_de: Ursprünglicher Geschäftspartner
el_gr: Γονικός Συνεργάτης
es_es: Afiliado referente
et_ee: Vanem Partner
fr_fr: Affilié Parent
it_it: Genitore affiliato
ka_ge: მშობელი აფილიატი
lt_lt: Pirminis Partneris
lv_lv: Vecākais partneris
mk_mk: Матичен партнер
nl_nl: Ouder affiliate
pt_pt: Afiliado Original
ro_ro: Părinte Afiliat
ru_ru: Головной филиал
sk_sk: Nadradený Člen
sl_si: Starševska podružnica
sq_al: I anëtarësuari Prind
sr_rs: Matični podružnik
vi_vn: Liên kết của bố mẹ

source: Currency
cs_cz: Měna
da_dk: Valuta
de_de: Währung
el_gr: Νόμισμα
es_es: Moneda
et_ee: Valuuta
fr_fr: Devise
it_it: Valuta
ka_ge: ვალუტა
lt_lt: Valuta
lv_lv: Valūta
mk_mk: Валута
nl_nl: Munteenheid
pt_pt: Moeda
ro_ro: Valută
ru_ru: Валюта
sk_sk: Mena
sl_si: Valuta
sq_al: Monedha
sr_rs: Valuta
vi_vn: Đơn vị tiền tệ

source: Phone Country
cs_cz: Stát telefonu
da_dk: Telefon Land
de_de: Handywährung
el_gr: Χώρα Τηλεφώνου
es_es: Código de área
et_ee: Telefoni Riik
fr_fr: Pays du téléphone
it_it: Città di telefono
ka_ge: მობილურის ქვეყანა
lt_lt: Telefono Nr. Šalis
lv_lv: Tālruņa numura valsts
mk_mk: Земја на телефон
nl_nl: Landcode telefoon
pt_pt: País do Contacto
ro_ro: Țara telefonului
ru_ru: Телефонный код страны
sk_sk: Telefón
sl_si: Država telefona
sq_al: Shteti i Telefonit
sr_rs: Država broja telefona
vi_vn: Mã điện thoại quốc gia

source: Date created
cs_cz: Vytvořeno data
da_dk: Dato oprettet
de_de: Erstellerdatum
el_gr: Δημιουργήθηκε ημερομηνία
es_es: Fecha de creación
et_ee: Kuupäev tehtud
fr_fr: Date de création
it_it: Data creata
ka_ge: თარიღი შექმნილია
lt_lt: Data sukurta
lv_lv: Izveidošanas datums
mk_mk: Датум на креирање
nl_nl: Datum aangemaakt
pt_pt: Data de criação
ro_ro: Dată creat
ru_ru: Дата создана
sk_sk: Dátum vytvorenia
sl_si: Datum tvorbe
sq_al: Data e krijimit
sr_rs: Datum izrade
vi_vn: Ngày tạo

source: Last Active
cs_cz: Poslední aktivní
da_dk: Sidst aktiv
de_de: Zuletzt aktiv
el_gr: Τελευταία Ενεργός
es_es: Última vez activo
et_ee: Viimati Aktiivne
fr_fr: Dernière activité
it_it: Ultima attività
ka_ge: ბოლოს აქტიური
lt_lt: Paskutinį Kartą Aktyvus
lv_lv: Pēdējā aktivitāte
mk_mk: Последно активен
nl_nl: Laatst actief
pt_pt: Última Atividade
ro_ro: Ultima Oară Activ
ru_ru: Последнее посещение
sk_sk: Posledná aktivita
sl_si: Zadnja dejavnost
sq_al: Aktiv për herë të fundit
sr_rs: Poslednja aktivnost
vi_vn: Lần hoạt động cuối cùng

source: Default
cs_cz: Výchozí
da_dk: Standard
de_de: Standard
el_gr: Προκαθορισμένο
es_es: Por defecto
et_ee: Vaikimisi
fr_fr: Défaut
ka_ge: ნაგულისხმები
lt_lt: Numatytas
lv_lv: Noklusējums
mk_mk: Стандардно
nl_nl: Standaard
pt_pt: Pré-definido
ro_ro: Mod implicit
ru_ru: Значение по умолчанию
sk_sk: Predvolený
sl_si: Privzeto
sq_al: I parazgjedhur
sr_rs: Zadato
vi_vn: Mặc định

source: Affiliates
cs_cz: Přidružené osoby
da_dk: Affilierede
de_de: Geschäftspartner
el_gr: Συνεργάτες
es_es: Afiliados
et_ee: Partnerid
fr_fr: Affiliés
it_it: Affiliati
ka_ge: აფილიატი
lt_lt: Susijusios paskyros
lv_lv: Partneri
mk_mk: Партнери
pt_pt: Afiliados
ro_ro: Afiliați
ru_ru: Партнёры
sk_sk: Členovia
sl_si: Podružnice
sq_al: Të anëtarësuarit
sr_rs: Podružnici
vi_vn: Liên kết

source: Enabled
cs_cz: Umožněno
da_dk: Slået til
de_de: Aktiviert
el_gr: Ενεργοποιημένο
es_es: Habilitado
et_ee: Lubatud
fr_fr: Activé
it_it: Attivo
ka_ge: ჩართული
lt_lt: Įjungtas
lv_lv: Iespējots
mk_mk: Овозможено
nl_nl: Ingeschakeld
pt_pt: Ativado
ro_ro: Activat
ru_ru: Включено
sk_sk: Povolené
sl_si: Omogočeno
sq_al: I aktivizuar
sr_rs: Omogućeno
vi_vn: Mở

source: Minimum Lines
cs_cz: Minimální počet řádků
da_dk: Minimum linjer
de_de: Mindestzeilen
el_gr: Ελάχιστες Γραμμές
es_es: Lineas mínimas
et_ee: Miinimum Liin
fr_fr: Minimum de lignes
it_it: Linee Minime
ka_ge: მინიმუმალური ხაზები
lt_lt: Minimalios linijos
lv_lv: Minimālais variantu skaits
mk_mk: Минимум Редови
nl_nl: Minimum aantal lijnen
pt_pt: Linhas Mínimas
ro_ro: Linii minime
ru_ru: Минимальные линии
sk_sk: Minimum Riadkov
sl_si: Minimalne črte
sq_al: Minimumi i Rreshtave
sr_rs: Minimalni broj listića
vi_vn: Số hàng số tối thiểu

source: Model
fr_fr: Modèle

source: Expected income
fr_fr: Revenu escompté

source: Insured tiers
fr_fr: Niveaux assurés

source: Security error! Please try again.
cs_cz: Bezpečnostní chyba! Prosím, opakujte akci.
da_dk: Sikkerhedsfejl! Prøv igen.
de_de: Sicherheitsfehler! Bitte probieren Sie es erneut.
el_gr: Λάθος ασφάλειας! Παρακαλούμε δοκιμάστε ξανά.
es_es: ¡Error de seguridad! Por favor, inténtalo de nuevo.
et_ee: Turvalisuse viga! Palun proovige uuesti.
fr_fr: Erreur de sécurité ! S’il vous plaît, essayer de nouveau.
it_it: Errore di sicurezza! Prego riprovare.
ka_ge: უსაფრთხოების შეცდომა! კიდევ სცადეთ.
lt_lt: Saugumo klaida! Bandykite dar kartą.
lv_lv: Drošības kļūda! Lūdzu, mēģiniet vēlreiz.
mk_mk: Безбедносна грешка! Ве молиме обидете се повторно.
nl_nl: Beveiligingsfout! Probeer later opnieuw.
pt_pt: Erro de segurança! Por favor tente novamente.
ro_ro: Eroare de securitate! Vă rugăm să încercaţi din nou.
ru_ru: Ошибка безопастности. Пожалуйста, попробуйте ещё раз.
sk_sk: Chyba v bezpečnosti! Prosím skúste znova.
sl_si: Varnostna napaka! Prosim ponovno poskusite.
sq_al: Gabim sigurie! Ju lutemi provoni përsëri.
sr_rs: Bezbednosna greška! Molimo pokušajte ponovo.
vi_vn: Lỗi bảo mật. Vui lòng thử lại.

source: Incorrect lottery!
cs_cz: Nesprávná loterie!
da_dk: Forkert lotteri!
de_de: Unzulässige Lotterie!
el_gr: Λάθος λαχείο!
es_es: ¡Lotería incorrecta!
et_ee: Vale loterii!
fr_fr: Loterie incorrecte!
it_it: Lotteria sbagliata!
ka_ge: არასწორი ლოტარია!
lt_lt: Neteisinga loterija!
lv_lv: Kļūdaina loterija!
mk_mk: Погрешна лотарија!
nl_nl: Ongeldige loterij!
pt_pt: Lotaria incorreta!
ro_ro: Loterie incorectă!
ru_ru: Неверная лотерея!
sk_sk: Nesprávna Lotéria!
sl_si: Nepravilna loterija!
sq_al: Lotari e gabuar!
sr_rs: Netačna lutrija!
vi_vn: Sai kiểu xổ số!

source: Lottery settings
cs_cz: Nastavení loterie
da_dk: Lotteri indstillinger
de_de: Lotterieeinstellungen
el_gr: Ρυθμίσεις λαχείου
es_es: Configuración de lotería
et_ee: Loterii seaded
fr_fr: Paramètres de loterie
it_it: Impostazioni lotteria
ka_ge: ლოტარის პარამეტრები
lt_lt: Loterijos nustatymai
lv_lv: Loterijas iestatījumi
mk_mk: Подесувања на лотарија
nl_nl: Loterij-instellingen
pt_pt: Definições da Lotaria
ro_ro: Setări loterie
ru_ru: Настройки лотереи
sk_sk: Nastavenia lotérie
sl_si: Nastavitve loterije
sq_al: Cilësimet e lotarisë
sr_rs: Postavke lutrije
vi_vn: Cài đặt xổ số

source: Sorry, we don't have such country in database.
fr_fr: Désolé, nous n'avons pas un tel pays dans la base de données.

source: Database error - unable to save country. Make sure you do not enter duplicate or try again in a while.
fr_fr: Erreur de base de données-impossible d'enregistrer le pays. Assurez-vous de ne pas entrer en double ou réessayez dans un moment.

source: Country added.
fr_fr: Pays ajouté.

source: Unable to delete country. Please try again using delete button.
fr_fr: Impossible de supprimer le pays. Veuillez réessayer en utilisant le bouton supprimer.

source: Country deleted.
fr_fr: Pays supprimé.

source: Blocked countries
fr_fr: Pays bloqués

source: Google Analytics have been saved!
cs_cz: Google Analýza byla uložena!
de_de: Google Analytics wurden gespeichert!
el_gr: Το Google Analytics έχει αποθηκευτεί!
es_es: ¡Google Analytics se ha guardado!
et_ee: Google Analytics on salvestatud!
fr_fr: Google Analytics ont été sauvegardés!
ka_ge: Google Analytics შენახულია!
lt_lt: Google Analytics buvo įrašyti!
lv_lv: Google Analytics saglabāts!
mk_mk: Анализите на Google се зачувани!
nl_nl: Google Analytics werd opgeslagen!
pt_pt: Google Analytics foi guardado!
ro_ro: ID-ul de urmărire Google Analytics salvat!
ru_ru: Google Analytics сохранён!
sk_sk: Google Analytics bolo uložené!
sq_al: Analiza e të Dhënave në Google u ruajt!
sr_rs: Google Analytics je sačuvan!
vi_vn: Google Analytics Tracking đã được lưu!

source: Facebook Pixel ID
fr_fr: ID Facebook Pixel
ru_ru: Идентификатор Facebook Pixel

source: Show on payment page
cs_cz: Zobrazit na stránce plateb
da_dk: Vis på betalingsside
de_de: Auf der Zahlungsseite anzeigen
el_gr: Εμφάνιση στην σελίδα πληρωμής
es_es: Mostrar en la página de pago
et_ee: Näita maksmislehel
fr_fr: Afficher sur page de paiement
it_it: Mostra nella pagina di pagamento
ka_ge: გადახდის გვერდზე ჩვენება
lt_lt: Rodyti mokėjimo puslapyje
lv_lv: Rādīt maksājumu lapā
mk_mk: Прикажи ја страната за плаќање
nl_nl: Tonen op betalingspagina
pt_pt: Mostrar na página de pagamento
ro_ro: Arată pe pagina de plată
ru_ru: Покажи на странице оплаты
sk_sk: Zobraziť na stránke platieb
sl_si: Prikaži na plačilni strani
sq_al: Shfaqe në faqen e pagesave
sr_rs: Prikazati na stranici plaćanja
vi_vn: Hiển thị trên trang thanh toán

source: Facebook Pixel settings have been saved!
fr_fr: Les paramètres Facebook pixel ont été sauvegardés!
ru_ru: Настройки Facebook Pixel сохранены!

source: Facebook Pixel
fr_fr: Pixel Facebook

source: Site settings
cs_cz: Nastavení stránky
da_dk: Side indstillinger
de_de: Seiteneinstellungen
el_gr: Ρυθμίσεις ιστοσελίδας
es_es: Configuración del sitio
et_ee: Saidi seaded
fr_fr: Paramètres du site
it_it: Impostazioni sito
ka_ge: საიტის პარამეტრები
lt_lt: Svetainės nustatymai
lv_lv: Vietnes iestatījumi
mk_mk: Подесувања на веб-сајтот
nl_nl: Site-instellingen
pt_pt: Definições do Site
ro_ro: Setări site
ru_ru: Настройки сайта
sk_sk: Nastavenia stránky
sl_si: Nastavitve velikosti
sq_al: Cilësimet e faqes së internetit
sr_rs: Postavke stranice
vi_vn: Cài đặt website

source: Line prize has been paid out to the user account balance!
cs_cz: Cena řádku byla vyplacena na zůstatek účtu uživatele!
da_dk: Linje præmie er betalt til brugerens konto!
de_de: Der Linienpreis wurde dem Kontostand des Nutzers hinzugefügt!
el_gr: Το βραβείο της γραμμής έχει πληρωθεί στο υπόλοιπο λογαριασμού του χρήστη!
es_es: ¡El premio de línea ha sido pagado al balance de la cuenta de usuario!
et_ee: Liini auhind on makstud kasutaja kontojäägile!
fr_fr: Prix de la ligne a été versé sur le compte utilisateur!
it_it: Il premio della linea è stato pagato all'account dell'utente!
ka_ge: ხაზის პრიზი გადახდილია სხვა ექაუნთის ბალანსით!
lt_lt: Eilutės prizas buvo apmokėtas į vartotojo paskyros balansą!
lv_lv: Varianta laimests izmaksāts uz lietotāja konta atlikumu!
mk_mk: Награда за ред беше исплатена на билансот на сметка на корисникот!
nl_nl: Lijnbeloning werd uitbetaald aan het account van de gebruiker!
pt_pt: Prémio da linha foi pago para o saldo da conta do utilizador!
ro_ro: Premiul de linie a fost plătit la soldul contului de utilizator!
ru_ru: Приз линии выплачен на баланс пользователя аккаунта!
sk_sk: Výhra bola vyplatená na zostatok užívateľovho účtu!
sl_si: Nagrada črte je bila izplačana v proračun uporabniškega računa!
sq_al: Çmimi i rreshtit i është paguar balancës së llogarisë së përdoruesit!
sr_rs: Listić je isplaćen na balans korisničkog računa!
vi_vn: Tiền thưởng đã được thanh toán về tài khoản của người dùng!

source: Incorrect line!
cs_cz: Špatný řádek!
da_dk: Forkert linje!
de_de: Unzulässige Reihe!
el_gr: Λάθος γραμμή!
es_es: ¡Línea incorrecta!
et_ee: Vale liin!
fr_fr: Ligne incorrecte!
it_it: Linea sbagliata!
ka_ge: არასწორი ხაზი!
lt_lt: Neteisinga eilutė!
lv_lv: Kļūdains variants!
mk_mk: Погрешен ред!
nl_nl: Ongeldige lijn!
pt_pt: Linha Incorreta!
ro_ro: Linie incorectă!
ru_ru: Неверная линия!
sk_sk: Nesprávna položka!
sl_si: Nepravilna črta!
sq_al: Rresht i gabuar!
sr_rs: Netačan listić!
vi_vn: Sai day số!

source: The ticket has been marked as paid out!
cs_cz: Tiket byl označen jako vyplacený!
da_dk: Loddet er markeret som udbetalt!
de_de: Das Ticket wurde als ausgezahlt markiert!
el_gr: Ο λαχνός έχει σημειωθεί ως πληρωμένος!
es_es: ¡El billete ha sido marcado como pagado!
et_ee: Pilet on märgitud välja müüduna!
fr_fr: Le billet a été marqué comme payé!
it_it: Il ticket è segnato come pagato!
ka_ge: ბილეთი აღინიშნა გადახდილად!
lt_lt: Bilietas buvo pažymėtas kaip apmokėtas!
lv_lv: Biļete atzīmēta kā izmaksāta!
mk_mk: Тикетот е означен како исплатен!
nl_nl: Het lot werd gemarkeerd als uitbetaald!
pt_pt: O bilhete foi marcado como pago!
ro_ro: Biletul a fost marcat ca plătit!
ru_ru: Билет обозначен как выплаченный!
sk_sk: Lístok bol označený ako vyplatený!
sl_si: Listek je bil označen kot izplačan!
sq_al: Bileta është shënuar si e paguar!
sr_rs: Ovaj tiket je označen kao isplaćen!
vi_vn: Vé đã được thanh toán!

source: The ticket has been marked as paid out, however there are still some lines that will have to be paid automatically!
cs_cz: Tiket byl označen jako vyplacený, ačkoli jsou nějaké řádky, které budou muset být vyplaceny automaticky!
da_dk: Loddet er markeret som udbetalt, men der er stadig nogle linjer, der skal betales automatisk!
de_de: Das Ticket wurde als ausgezahlt markiert, es sind aber immer notch einige Zeilen, die automatisch ausgezahlt werden müssen!
el_gr: Ο λαχνός έχει σημειωθεί ως πληρωμένος, ωστόσο υπάρχουν ακόμα μερικές γραμμές που θα πρέπει να πληρωθούν αυτόματα!
es_es: ¡El billete se ha marcado como pagado, sin embargo, todavía hay algunas líneas que tendrán que ser pagadas automáticamente!
et_ee: Pilet on märgitud välja müüduna, kuid on ikka olemas liine mille eest me peame automaatselt maksma!
fr_fr: Le billet a été marqué comme payé, mais il y a encore quelques lignes qui devront être payées automatiquement!
it_it: Il ticket è stato pagato, ma ci sono alcune linee che non sono state pagate automaticamente!
ka_ge: ბილეთი აღინიშნა გადახდილად, თუმცა არის ზოგი ხაზი, რომლებიც უნდა იქნეს გადახდილი ავტომატურად!
lt_lt: Bilietas buvo pažymėtas kaip apmokėtas, tačiau vis dar yra keletas eilučių, kurias reikės sumokėti automatiškai!
lv_lv: Biļete ir atzīmēta kā izmaksāta, tomēr atsevišķus variantus tik un tā būs nepieciešams izmaksāt automātiski!
mk_mk: Тикетот е обележан како исплатен, меѓутоа сеуште има некои редови кои треба да бидат платени автоматски!
nl_nl: Het lot werd gemarkeerd als uitbetaald, er zijn echter nog enkele lijnen die nog automatisch uitbetaald moeten worden!
pt_pt: O bilhete foi marcado como pago, ainda assim existem algumas linhas que irão ter de ser pagas automaticamente!
ro_ro: Biletul a fost marcat ca platit, cu toate acestea, există încă unele linii care va trebui să fie plătite automat!
ru_ru: Билет обозначен как выплаченный, однако существует несколько линий, которые должны быть выплачены автоматически!
sk_sk: Lístok bol označený ako vyplatený avšak existujú stále niektoré položky ktoré budú musieť byť vyplatené automaticky!
sl_si: Listek je bil označen kot izplačan, a še vedno ostaja več črt, ki morajo biti izplačane ročno!
sq_al: Bileta është shënuar si e paguar, megjithatë kanë mbetur edhe disa rreshta që do të duhet të paguhen automatikisht!
sr_rs: Ovaj tiket je označen kao isplaćen, međutim postoje još neki listići koji moraju biti isplaćeni automatski!
vi_vn: Vé đã được thanh toán, tuy nhiên có một số dãy số cần được thanh toán tự động!

source: Incorrect ticket!
cs_cz: Špatný tiket!
da_dk: Forkert lod!
de_de: Ungültiges Ticket!
el_gr: Λάθος λαχνός!
es_es: ¡Billete incorrecto!
et_ee: Vale pilet!
fr_fr: Billet incorrect!
it_it: Ticket sbagliato!
ka_ge: არასწორი ბილეთი!
lt_lt: Neteisingas bilietas!
lv_lv: Kļūdaina biļete!
mk_mk: Погрешен тикет!
nl_nl: Ongeldig lot!
pt_pt: Bilhete Incorreto!
ro_ro: Bilet incorect!
ru_ru: Неверный билет!
sk_sk: Nesprávny lístok!
sl_si: Nepravilen listek!
sq_al: Biletë e gabuar!
sr_rs: Netačan tiket!
vi_vn: Sai thông tin vé!

source: Incorrect withdrawal!
cs_cz: Špatný výběr!
da_dk: Forkert udbetaling!
de_de: Ungültige Abhebung!
el_gr: Λάθος ανάληψη!
es_es: ¡Retiro incorrecto!
et_ee: Vale väljavõtmine!
fr_fr: Retrait incorrect!
it_it: Ritiro sbagliato!
ka_ge: არასწორი განაღდება!
lt_lt: Neteisingas išmokėjimas!
lv_lv: Kļūdaina izmaksa!
mk_mk: Погрешно повлекување!
nl_nl: Ongeldige uitbetaling!
pt_pt: Levantamento incorreto!
ro_ro: Retragere incorectă!
ru_ru: Неверная выплата!
sk_sk: Nesprávny výber!
sl_si: Nepravilen dvig!
sq_al: Tërheqje e gabuar!
sr_rs: Netačna isplata!
vi_vn: Số tiền rút không đúng!

source: Withdrawal has been approved!
cs_cz: Výběr byl povolen!
da_dk: Udbetaling er godkendt!
de_de: Abhebung wurde akzeptiert!
el_gr: Η ανάληψη έχει εγκριθεί!
es_es: ¡El retiro ha sido aprobado!
et_ee: Väljavõtmine on heaks kiidetud!
fr_fr: Le retrait a été accepté!
it_it: Ritiro approvato!
ka_ge: განაღდება დამტკიცებულია!
lt_lt: Išmokėjimas buvo patvirtintas!
lv_lv: Izmaksa apstiprināta!
mk_mk: Повлекувањето е одобрено!
nl_nl: Opname werd goedgekeurd!
pt_pt: O levantamento foi aprovado!
ro_ro: Retragerea a fost aprobată!
ru_ru: Выплата утверждена!
sk_sk: Výber bol schválený!
sl_si: Dvig je bil odobren!
sq_al: Tërheqja është miratuar!
sr_rs: Isplata je odobrena!
vi_vn: Giao dịch rút tiền được chấp nhận!

source: Withdrawal has been declined!
cs_cz: Výběr byl zamítnut!
da_dk: Udbetaling er afvist!
de_de: Abhebung wurde abgelehnt!
el_gr: Η ανάληψη έχει απορριφθεί!
es_es: ¡El retiro ha sido rechazado!
et_ee: Väljavõtmine on tagasi lükatud!
fr_fr: Le retrait a été refusé!
it_it: Ritiro rifiutato!
ka_ge: განაღდება უარყოფილია!
lt_lt: Išmokėjimas buvo nepatvirtintas!
lv_lv: Izmaksa atteikta!
mk_mk: Повлекувањето е одбиено!
nl_nl: Opname werd geweigerd!
pt_pt: O levantamento foi rejeitado!
ro_ro: Retragerea a fost respinsă!
ru_ru: Выплата отклонена!
sk_sk: Výber bol odmietnutý!
sl_si: Dvig je bil zavrnjen!
sq_al: Tërheqja është refuzuar!
sr_rs: Isplata je odbijena!
vi_vn: Giao dịch rút tiền bị từ chối!
