Repository: lottoparkscam/lottopark
Catalog: platform/fuel/app/lang/gettext/*/LC_MESSAGES/admin_*.po
Languages: cs_cz, da_dk, de_de, el_gr, es_es, et_ee, fr_fr, it_it, ka_ge, lt_lt, lv_lv, mk_mk, nl_nl, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sq_al, sr_rs, vi_vn

source: Real price may differ depending on the current jackpot and actual volume.
fr_fr: Le prix réel peut varier en fonction du Jackpot actuel et du volume réel.

source: Expected jackpot (in millions)
fr_fr: Jackpot attendu (en millions)

source: Enter expected jackpot
fr_fr: Entrez le jackpot attendu

source: Expected volume
fr_fr: Volume attendu

source: Enter expected volume
fr_fr: Entrez le volume attendu

source: Price summary
fr_fr: Sommaire des prix

source: Ticket price
fr_fr: Prix du billet

source: Winnings per ticket
fr_fr: Gains par billet

source: Total cost
fr_fr: Prix total

source: Ticket fee
fr_fr: Frais de billetterie

source: Calculated final price
fr_fr: Prix final calculé

source: Minimum price for users
fr_fr: Prix minimum pour les utilisateurs

source: Final income
fr_fr: Revenu final

source: Final price
fr_fr: Prix final

source: Other settings
fr_fr: Autres paramètres

source: Lottery status
fr_fr: Statut de la loterie

source: All tickets bought before disabling a lottery will be processed.
cs_cz: Všechny tikety koupené před zrušením loterie budou zpracovány.
da_dk: Alle billetter, der købes før et lotteri deaktiveres, behandles.
de_de: Alle Tickets, die bevor der Deaktivierung einer Lotterie gekauft wurden, sind verarbeitet.
el_gr: Όλοι οι λαχνοί που αγοράστηκαν πριν την απενεργοποίηση ενός λαχείου θα επεξεργαστούν.
es_es: Todos los billetes comprados antes de inhabilitar una lotería serán procesados.
et_ee: Kõik piletid ostetud enne loterii keelamist töödeldakse.
fr_fr: Tous les billets achetés avant de désactiver une loterie seront traités.
it_it: Tutti i ticket comprati prima di disabilitare una lotteria saranno processati.
ka_ge: ლატარიის გაუქმებამდე შეძენილი ბილეთები მაინც მონაწილეობენ გათამაშებაში.
lt_lt: Visi bilietai, nupirkti prieš išjungiant loteriją, bus apdoroti.
lv_lv: Tiks apstrādātas visas pirms loterijas atspējošanas iegādātās biļetes.
mk_mk: Сите тикети купени пред оневозможувањето на лотаријата ќе бидат обработени.
nl_nl: Alle loten die werden aangekocht voor het uitschakelen van een loterij zullen nog steeds verwerkt worden.
pt_pt: Todos os bilhetes adquiridos antes de desativar a lotaria serão processados.
ro_ro: Toate biletele achiziționate înainte de a dezactiva o loterie vor fi procesate.
ru_ru: Все билеты, купленные перед деактивацией лотереи, будут обработаны.
sk_sk: Všetky vstupenky zakúpené pred zrušením lotérie budú spracované.
sl_si: Vsi listki, kupljeni pred onemogočanjem loterije, bodo obdelani.
sq_al: Të gjitha biletat e blera para çaktivizimit të një lotarie do të procesohen.
sr_rs: Svi tiketi kupljeni pre onemogućenja lutrije će biti obrađeni.
vi_vn: Vé đã mua trước khi xổ sổ kết thúc sẽ được xử lý.

source: Enter minimum lines count
cs_cz: Zadejte minimální počet řádků
da_dk: Indtast minimum linjeantal
de_de: Minimale Zeilenanzahl eingeben
el_gr: Εισάγετε ελάχιστο αριθμό γραμμών
es_es: Introducir el recuento mínimo de líneas
et_ee: Sisestage minimaalne arv liine
fr_fr: Entrer le nombre de lignes minimales
it_it: Inserire minimo conto linee
ka_ge: ხაზების მინიმალური რაოდენობის შეყვანა
lt_lt: Įveskite minimalų eilučių skaičių
lv_lv: Ievadiet minimālo variantu skaitu
mk_mk: Внесете го минималниот број на редови
nl_nl: Voer een minimum aantal lijnen in
pt_pt: Introduzir limite mínimo de linhas
ro_ro: Introdu numărul minim de linii
ru_ru: Введите минимальное количество линий
sk_sk: Zadajte minimálny počet riadkov
sl_si: Vnesite minimalno število vrstic
sq_al: Futni numrin minimal të rreshtave
sr_rs: Unesite minimalan broj listića
vi_vn: Nhập số hàng tối thiểu

source: The value has to be a multiple of <span>X</span> due to our ticket provider's limits.
cs_cz: Hodnota musí být násobkem <span>X</span> kvůli limitu, který nastavil poskytovatel tiketu.
de_de: Der Wert muss ein Vielfaches von <span>X</span> sein, aufgrund der Limits unseres Scheinanbieters.
el_gr: Η αξία πρέπει να είναι πολλαπλάσιο του <span>X</span> λόγω των ορίων του παροχέα των λαχνών μας.
es_es: El valor tiene que ser un múltiplo de <span>X</span> debido a los límites de nuestro proveedor de billetes.
et_ee: Väärtus peab olema korrutatud <span>X korda</span> meie piletipakkuja piirangute tõttu.
fr_fr: La valeur doit être un multiple de <span>X</span> en raison des limites de notre fournisseur de billets.
ka_ge: რაოდენობა უნდა იყოს <span>X</span> -ის ჯერადი, რადგანაც ჩვენს ბილეთებს გააჩნია გარკვეული შეზღუდვები.
lt_lt: Vertė turi būti kartotinis <span>X</span> dėl mūsų bilietų teikėjo apribojimų.
lv_lv: Mūsu biļešu pakalpojumu sniedzēja limitu dēļ vērtībai jābūt reizinātai ar <span>X</span>.
mk_mk: Вредноста мора да биде повеќе од <span>X</span> поради лимитите на Вашиот снабдувач со тикети.
nl_nl: De waarde moet een veelvoud zijn van <span>X</span> vanwege de limieten van onze provider.
pt_pt: O valor tem de ser múltiplo de <span>X</span> devido aos limites do fornecedor dos bilhetes.
ro_ro: Valoarea trebuie să fie un multiplu de <span>X</span> datorită limitelor furnizorului dvs. de bilete.
ru_ru: Стоимость должна быть кратна <span>X</span> согласно лимитам нашего поставщика билетов.
sk_sk: Hodnota musí byť násobkom <span>X</span> kvôli limitom poskytovateľa lístkov.
sq_al: Vlera duhet të jetë një shumëfish i <span>X</span> për shkak të limiteve të ofruesit tonë të biletave.
sr_rs: Vrednost se mora moći pomnožiti s <span>X</span> zbog ograničenja naših provajdera tiketa.
vi_vn: Giá trị phải là bội số của <span>X</span> do số lượng nhà tài trợ vé có hạn.

source: You can edit your password here.
cs_cz: Zde můžete upravit své heslo.
da_dk: Her kan du ændre din adgangskode.
de_de: Sie können Ihr Passwort hier bearbeiten.
el_gr: Μπορείτε να επεξεργαστείτε το συνθηματικό σας εδώ.
es_es: Puedes editar tu contraseña aquí.
et_ee: Siin saate parooli redigeerida.
fr_fr: Vous pouvez modifier votre mot de passe ici.
it_it: Puoi vedere ed editare i tuoi dettagli qui.
ka_ge: აქ შეძლებთ პაროლის შეცვლას.
lt_lt: Čia galite redaguoti savo slaptažodį.
lv_lv: Šeit varat rediģēt savu paroli.
mk_mk: Тука можете да ја уредите Вашата лозинка.
nl_nl: Hier kan jij jouw wachtwoord bewerken.
pt_pt: Pode editar a sua palavra-passe aqui.
ro_ro: Poți edita parola ta aici.
ru_ru: Вы можете изменить свой пароль здесь.
sk_sk: Tu môžete zmeniť vaše helo.
sl_si: Tu lahko uredite svoje geslo.
sq_al: Këtu mund të modifikoni fjalëkalimin tuaj.
sr_rs: Ovde možete urediti svoju šifru.
vi_vn: Bạn có thể chỉnh sửa mật khẩu tại đây.

source: Here you can view and manage site payment methods.
cs_cz: Zde můžete zobrazit a spravovat platební metody.
da_dk: Her kan du se og administrere sidens betalingsmetoder.
de_de: Hier können Sie Ihre Bezahlungsmöglichkeiten der Seite sehen und verwalten.
el_gr: Εδώ μπορείτε να δείτε και να διαχειριστείτε τις μεθόδους πληρωμής της ιστοσελίδας.
es_es: Aquí puedes ver y administrar los métodos de pago del sitio.
et_ee: Siin saate vaadata ja hallata makseviise saidis.
fr_fr: Ici, vous pouvez afficher et gérer les méthodes de paiement de site.
it_it: Qui puoi vedere e gestire i metodi di pagamento del sito.
ka_ge: აქ შეგიძლიათ თქვენი გადახდის მეთოდების მართვა.
lt_lt: Čia galite peržiūrėti ir valdyti svetainės mokėjimo metodus.
lv_lv: Šeit varat skatīt un pārvaldīt vietnes maksājumu metodes.
mk_mk: Тука можете да ги гледате и управувате со начините на плаќање на сајтот.
nl_nl: Hier kan jij de betalingsmethodes bekijken en bewerken.
pt_pt: Aqui pode ver e gerir os métodos de pagamento do site.
ro_ro: Aici puteți vizualiza și gestiona metodele de plată pe site.
ru_ru: Здесь Вы можете просмотреть и управлять методами оплаты сайта.
sk_sk: Tu môžete zobraziť a spravovať platobné spôsoby stránky.
sl_si: Tu si lahko ogledate in urejate načine plačila strani.
sq_al: Këtu mund të shihni dhe të menaxhoni mënyrat e pagesës së faqes.
sr_rs: Ovde možete pregledati i upravljati metodama plaćanja na stranici.
vi_vn: Bạn có thể xem và quản lý phương thức thanh toán qua mạng tại đây.

source: The default payments are those from English language. You don't have to specify every payment method for every language if they are the same.
cs_cz: Výchozí platby jsou ty z angličtiny. Nemusíte specifikovat každou platební metodu pro každý jazyk, pokud jsou stejné.
da_dk: Standardbetalingerne er engelske. Du behøver ikke at angive hver betalingsmetode for hvert sprog, hvis de er ens.
de_de: Die ursprünglichen Zahlungen sind die der Englischen Sprache. Sie müssen nicht jede Zahlungsmethode für jede Sprache spezialisieren, wenn diese die gleiche ist.
el_gr: Η προκαθορισμένες πληρωμές είναι εκείνες από την Αγγλική γλώσσα. Δεν χρειάζεται να καθορίζετε κάθε μέθοδο πληρωμής για κάθε γλώσσα αν είναι ίδιες.
es_es: Los pagos predeterminados son los del idioma inglés. No tienes que especificar todos los métodos de pago para cada idioma si son iguales.
et_ee: Vaikimismaksed on nendele kes on inglise keelest. Te ei pea täpsustama igat maksmisviisi iga keele kohta kui need on samad.
fr_fr: Les paiements par défaut sont ceux de la langue anglaise. Vous n'avez pas à spécifier chaque méthode de paiement pour chaque langue si elles sont identiques.
it_it: I pagamenti di default sono quelli in inglese. Non devi specificare il metodo per ogni pagamento per ogni lingua se sono uguali.
ka_ge: ჩვეულებრივი გადახდის ტიპია ის რომელიც მითითებულია ინგლისურად და არ არის საჭირო ყველა ენისათვის ცალ-ცალკე მითითება.
lt_lt: Numatytieji mokėjimai yra Anglų kalbai. Jums nereikia nurodyti kiekvieno mokėjimo metodo kiekvienai kalbai, jei jie yra vienodi.
lv_lv: Noklusētie maksājumi tiek ņemti no angļu valodas. Ja tās neatšķiras, norādīt maksājuma metodi katrai valodai atsevišķi nav nepieciešams.
mk_mk: Стандардни плаќања се оние на Англиски јазик. Не мора да го наведете секој начин на плаќање за секој јазик доколку тие се исти.
nl_nl: Standaard zijn alle betalingsmethodes beschikbaar in het Engels. Je moet niet iedere betalingsmethode voor iedere taal instellen indien deze dezelfde zijn.
pt_pt: Os pagamentos pré-definidos encontram-se na língua Inglesa. Não tem de especificar cada método de pagamento para cada idioma se estes forem o mesmo.
ro_ro: Plăţile implicite sunt cele de la limba engleză. Nu trebuie să specificaţi fiecare metodă de plată pentru fiecare limbă, în cazul în care acestea sunt la fel.
ru_ru: По умолчанию оплаты - это те, которые на английском. Вам не нужно указывать каждый вид оплаты для каждого языка, если они одинаковые.
sk_sk: Predvolené platby sú platby z anglického jazyka. Nemusíte špecifikovať všetky spôsoby platby pre každý jazyk, ak sú rovnaké.
sl_si: Privzeta plačila so v Angleškem jeziku. Ni potrebno določanje vsakega načina plačila za vsak jezik, če so enaki.
sq_al: Pagesat e paracaktuara janë ato të gjuhës angleze. Nuk është nevoja të specifikoni çdo mënyrë pagese për çdo gjuhë nëse ato janë të njëjta.
sr_rs: Zadata plaćanja se koriste engleskim jezikom. Ne morate navesti svaku metodu plaćanja za svaki jezik ako su iste.
vi_vn: Giao dịch thanh toán mặc định được hiển thị trong tiếng Anh. Bạn không cần xác định tất cả các phương thức thanh toán cho từng ngôn ngữ nếu chúng giống nhau.

source: No payment methods.
cs_cz: Žádné platební metody.
da_dk: Ingen betalingsmetoder
de_de: Keine Zahlungsmöglichkeiten.
el_gr: Καμία μέθοδος πληρωμής.
es_es: Sin métodos de pago.
et_ee: Pole maksmisviise.
fr_fr: Aucun mode de paiement.
it_it: No metodi di pagamento.
ka_ge: გადახდის მეთოდები არ არის.
lt_lt: Nėra mokėjimo būdų.
lv_lv: Nav maksājumu metožu.
mk_mk: Нема начини на плаќање.
nl_nl: Geen betalingsmethodes.
pt_pt: Sem métodos de pagamento.
ro_ro: Nicio metodă de plată.
ru_ru: Нет методов оплаты.
sk_sk: Žiadne platobné metódy.
sl_si: Ni načinov plačila.
sq_al: Nuk ka mënyra pagese.
sr_rs: Nema metoda plaćanja.
vi_vn: Không có phương thức thanh toán nào.

source: Optional for non-shared accounts - improves payment confirmation speed. Can be set in <strong>Neteller Merchant Dashboard &gt; Developer &gt; Webhooks</strong>. You should set the <strong>Webhook URL</strong> to <strong>%s</strong> and check following hooks: <strong>payment_cancelled</strong>, <strong>payment_declined</strong>, <strong>payment_failed</strong>, <strong>payment_succeeded</strong>.
cs_cz: Voliteltné pro nesdílené účty - zvyšuje rychlost potvrzení platby. Může být nastaveno v <strong>Neteller Přístrojová deska poskytovatele &gt; Vývojář &gt; Webhooks</strong>. Měli byste nastavit <strong>Webhook URL</strong> na <strong>%s</strong> a zkontrolovat následující háčky: <strong>platba_zrušena</strong>, <strong>platba_zamítnuta</strong>, <strong>platba_selhala</strong>, <strong>platba_úspěšná</strong>.
da_dk: Valgfri til ikke-delte konti - forbedrer betalingsbekræftelseshastigheden. Kan indstilles i <strong> Neteller Forhandlerinstrumentbrættet &gt; Udvikler &gt; Webhooks </strong>. Du bør indstille <strong> Webhook URL </strong> til <strong>%s </strong> og kontrollere følgende hooks: <strong> payment_cancelled </strong>, <strong> payment_declined </strong>, <strong> payment_failed </strong>, <strong> payment_succeeded </strong>.
de_de: Optional für nicht-geteilte Accounts - Verbessert die Geschwindigkeit für Bestätigung bei Bezahlungen. Kann in <strong>Neteller Merchant Dashboard &gt; Entwickler &gt; Webhooks</strong> angegeben werden. Die sollten die <strong>Webhook URL</strong>als <strong>%s</strong> angeben und folgende Haken überprüfen: <strong>Bezahlung_abgebrochen</strong>, <strong>Bezahlung_abgelehnt</strong>, <strong>Bezahlung_fehlgeschlagen</strong>, <strong>Bezahlung_erfolgreich</strong>.
el_gr: Προεραιτικό για μη κοινούς λογαριασμούς - βελτιώνει την ταχύτητα επιβεβαίωσης της πληρωμής. Μπορεί να οριστεί στο <strong>Ταμπλό Εμπόρου Neteller &gt; Προγραμματιστής &gt; Webhooks</strong>. Πρέπει να ορίσετε το <strong>Webhook URL</strong> σε <strong>%s</strong> και να ελέγξετε τις ακόλουθες συνδέσεις: <strong>πληρωμή_ακυρώθηκε</strong>, <strong>πληρωμή_απορρίφθηκε</strong>, <strong>πληρωμή_απέτυχε</strong>, <strong>πληρωμή_πέτυχε</strong>.
es_es: Opcional para cuentas no compartidas: mejora la velocidad de confirmación del pago. Se puede establecer en <strong>Neteller Merchant Dashboard &gt; Developer &gt; Webhooks</strong>. Debes establecer el <strong>Webhook URL</strong> en <strong>%s</strong> y revisar los siguientes hooks: <strong>payment_cancelled</strong>, <strong>payment_declined</strong>, <strong>payment_failed</strong>, <strong>payment_succeeded</strong>.
et_ee: Valikuline mitte jagatud kontodele - kiirendab maksude kinnitamise kiirust. Saab seadistada <strong>Neteller kaupmehe armatuurilauast &gt; Arendaja &gt; Webhookid</strong>. Te peaksite seadma<strong>Webhooki URLi</strong> <strong>%s</strong> ja kontrollima järgmisi hooke: <strong>makse_tühistatud</strong>, <strong>makse_tagasilükatud</strong>, <strong>makse_ebaõnnestus</strong>, <strong>makse_õnnestus</strong>.
fr_fr: Facultatif pour les comptes non partagés - améliore la vitesse de confirmation de paiement. Peut être réglé dans <strong>NETELLER Merchant Dashboard &gt; développeur &gt; webhooks </strong>. Vous devez définir l'URL <strong>Webhook</strong> sur <strong>%s</strong> et vérifier les crochets suivants: <strong>payment_cancelled</strong>, <strong> payment_declined</strong>, <strong>payment_failed</strong>, <strong>payment_succeeded</strong>.
it_it: Opzionale per account non condivisi -migliora velocità di conferma. Può essere impostato in<strong>Neteller Merchant Dashboard &gt; Developer &gt; Webhooks</strong>. Devi mettere il <strong>Webhook URL</strong> su <strong>%s</strong> e controllare i seguenti attacchi: <strong>pagamento cancellato</strong>, <strong>pagamento respinto</strong>, <strong>pagamento fallito</strong>, <strong>pagamento riuscito</strong>.
ka_ge: არასავალდებულოა პირადი ანგარიშებისათვის - აუმჯობესებს დადასტურების სიჩქარეს. შესაძლოა ჩაირთოს<strong>Neteller Merchant Dashboard &gt; Developer &gt; Webhooks</strong> -ში. თქვენ უნდა ჩართოთ <strong>Webhook URL</strong> <strong>%s</strong> და მონიშნოთ: <strong>payment_cancelled</strong>, <strong>payment_declined</strong>, <strong>payment_failed</strong>, <strong>payment_succeeded</strong>.
lt_lt: Galima nustatyti <strong>Neteller Pardavėjų Valdymo skydė &gt; Kūrėjas &gt; Webhooks</strong>. Turėtumėte nustatyti <strong>Webhook URL </strong> <strong>%s</strong> ir patikrinti šiuos kabliukus: <strong>payment_cancelled</strong> , <strong>payment_declined</strong> , <strong>payment_failed</strong> , <strong>payment_success</strong> .
lv_lv: Kontiem, kas netiek koplietoti, šis iestatījums nav obligāts - tas paātrina maksājumu apstiprināšanu. Iespējams iestatīt sadaļā <strong>Neteller Merchant Dashboard &gt; Developer &gt; Webhooks</strong>. Kā <strong>Webhook URL</strong> vērtību norādiet <strong>%s</strong> un pārbaudiet šādus "āķus": <strong>payment_cancelled</strong>, <strong>payment_declined</strong>, <strong>payment_failed</strong>, <strong>payment_succeeded</strong>.
mk_mk: Опционално за не-споделени сметки - ја подобрува брзината на потврда на плаќање. Може да биде поставено во <strong>Neteller Merchant Dashboard &gt; Developer &gt; Webhooks</strong>. Вие треба да го поставите <strong>Webhook URL</strong> на <strong>%s</strong> и да ги проверите следните параметри: <strong>payment_cancelled (плаќањето_е_откажано)</strong>, <strong>payment_declined (плаќањето_e_одбиено)</strong>, <strong>payment_failed (плаќањето_e_неуспешно)</strong>, <strong>payment_succeeded payment_failed (плаќањето_e_успешно)</strong>.
nl_nl: Optioneel voor niet-gedeelde accounts - versnelt bevestigingssnelheid betaling. Kan ingesteld worden in <strong>Neteller Merchant Dashboard &gt; Ontwikkelaars &gt; Webhooks</strong>. Je moet de <strong>>Webhook-URL</strong> instellen op <strong>%s>/strong> en de volgende hooks aankruisen: <strong>betaling_geweigerd</strong>, <strong>betaling_geweigerd</strong>, <strong>betaling_mislukt</strong>, <strong>betaling_succesvol</strong>.
pt_pt: Opcional para contas não partilhadas - melhora a rapidez da confirmação de pagamento. Pode ser definido em <strong>Painel Administrativo de Comerciante Neteller &gt; Developer &gt; Webhooks</strong>. Deve definir os <strong>Webhook URL</strong> para <strong>%s</strong> e selecionar os seguintes hooks: <strong>payment_cancelled</strong>, <strong>payment_declined</strong>, <strong>payment_failed</strong>, <strong>payment_succeeded</strong>.
ro_ro: Opțional pentru conturile ne-distribuite - îmbunătățește viteza de confirmare a plății. Poate fi setat în <<strong>Tabloul de bord al comerciantului Neteller &gt; Dezvoltator &gt; Webhooks</strong>. Ar trebui să setați <strong>adresa URL</strong> ca <strong>%s</strong> și verificați următoarele hooks: <strong>payment_cancelled</strong>, <strong>payment_declined</strong>, <strong>payment_failed</strong>, <strong>payment_succeeded</strong>.
ru_ru: Опционально для несовместных аккаунтов - улучшает скорость утверждения оплаты. Может быть настроен в <strong>Панель продавца Neteller &gt; Разработчик &gt; Веб хуки</strong>. Вы должны установить <strong>Webhook URL</strong> на <strong>%s</strong> проверить следующие хуки: <strong>оплата_отменена</strong>, <strong>оплата_отложена</strong>, <strong>оплата_не_удалась</strong>, <strong>оплата_удалась</strong>.
sk_sk: Voliteľné pre nezdieľané účty - zlepšuje rýchlosť potvrdenia platby. Môžete ho nastaviť v <strong>Neteller Merchant Dashboard &gt; Vývojár &gt; Webhooks </strong>. Mali by ste nastaviť <strong>Webhook URL</strong> na <strong>%s </strong> a skontrolovať nasledujúce hooks: <strong>payment_cancelled </strong>, <strong>payment_declined</strong>, <strong>payment_failed</strong>, <strong>payment_succeeded</strong>.
sl_si: Neobvezno za nedeljene račune - izboljša hitrost potrjevanja plačil. Lahko je nastavljeno v <strong>Neteller Trgovska nadzorna plošča &gt; Razvijalci &gt; Webhooks</strong>. Nastaviti morate <strong>Webhook URL</strong> na <strong>%s</strong> in izbrati naslednje: <strong>plačilo_preklicano</strong>, <strong>plačilo_zavrnjeno</strong>, <strong>plačilo_neuspešno</strong>, <strong>plačilo_uspešno</strong>.
sq_al: Jo e detyrueshme për llogaritë jo të ndara - përmirëson shpejtësinë e konfirmimit të pagesës. Mund të vendoset te <strong>Paneli i Tregtarit në Neteller &gt; Zhvilluesi &gt; Webhooks</strong>. Duhet ta vendosni <strong>Webhook URL</strong> në <strong>%s</strong> dhe të kontrolloni hooks që vijojnë: <strong>pagesa_anulluar</strong>, <strong>pagesa_refuzuar</strong>, <strong>pagesa_dështuar</strong>, <strong>pagesa_sukses</strong>.
sr_rs: Opcionalno za nedeljene račune- ubrzava potvrdu plaćanja. Može se postaviti na <strong>Neteller Merchant kontrolnoj ploči &gt; Razvojni programer &gt; Webhooks</strong>. Trebate podesiti <strong>Webhook URL</strong> na <strong>%s</strong> i proveriti sledeće linije: <strong>payment_cancelled</strong>, <strong>payment_declined</strong>, <strong>payment_failed</strong>, <strong>payment_succeeded</strong>.
vi_vn: Cài đặt tùy chọn dành cho tài khoản không được chia sẻ - tăng tốc độ xác nhận thanh toán. Có thể điều chỉnh trong <strong> Bảng điều khiển Neteller Merchant &gt; Nhà phát triển &gt; Webhooks </strong>. Nên đặt <strong> địa chỉ URL Webhook tới <strong> %s </strong> và kiểm tra các hook sau: <strong> payment_cancelled , <strong> payment_declined </strong>, <strong> payment_failed (thanh toán thất bại </strong>, <strong> payment_succeeded </strong>.

source: Status
cs_cz: Stav
el_gr: Κατάσταση
es_es: Estado
et_ee: Olek
fr_fr: Statut
ka_ge: სტატუსი
lt_lt: Būsena
lv_lv: Statuss
mk_mk: Статус
pt_pt: Estado
ru_ru: Статус
sq_al: Statusi
vi_vn: Trạng thái

source: Pending
cs_cz: Čekající
da_dk: Afventende
de_de: Ausstehend
el_gr: Εκκρεμεί
es_es: Pendiente
et_ee: Ootel
fr_fr: En attente
it_it: Sospeso
ka_ge: მიმდინარეობს
lt_lt: Laukiama
lv_lv: Neizlemts
mk_mk: Во тек
nl_nl: In afwachting
pt_pt: Pendente
ro_ro: În așteptare
ru_ru: Ожидаание
sk_sk: Čakajúci
sl_si: V teku
sq_al: Në pritje
sr_rs: U toku
vi_vn: Đang chờ

source: Win
cs_cz: Výhra
da_dk: Vundet
de_de: Sieg
el_gr: Νίκη
es_es: Ganar
et_ee: Võita
fr_fr: Gain
it_it: Vinci
ka_ge: მოგება
lt_lt: Laimėjimas
lv_lv: Laimēts
mk_mk: Добивка
nl_nl: Winst
pt_pt: Vencer
ro_ro: Câștig
ru_ru: Выигрыш
sk_sk: Výhra
sl_si: Zmagajte
sq_al: Fitore
sr_rs: Pobeda
vi_vn: Thắng

source: No winnings
cs_cz: Žádné výhry
da_dk: Ingen vindere
de_de: Keine Gewinne
el_gr: Κανένα κέρδος
es_es: Sin ganadores
et_ee: Pole võite
fr_fr: Pas de gains
it_it: No vincite
ka_ge: მოგება არ არის
lt_lt: Jokio laimėjimo
lv_lv: Bez laimesta
mk_mk: Нема добивки
nl_nl: Geen winsten
pt_pt: Sem ganhos
ro_ro: Nici un câștig
ru_ru: Нет выигрышей
sk_sk: Žiadne výhry
sl_si: Ni zmagovalcev
sq_al: Nuk ka fitore
sr_rs: Bez dobitaka
vi_vn: Không có lượt thắng nào

source: Quick Pick
cs_cz: Rychlý výběr
el_gr: Γρήγορη Επιλογή
es_es: Selección rápida
et_ee: Kiire valik
fr_fr: Choix rapide
it_it: Estrazione rapida
ka_ge: სწრაფი არჩევანი
lv_lv: Ātrā izvēle
mk_mk: Брз избор
pt_pt: Escolha Rápida
ro_ro: Alegere Rapidă
ru_ru: Бытрый выбор
sk_sk: Rýchly Výber
sl_si: Hiter izbor
sq_al: Zgjedhje e Shpejtë
sr_rs: Quick Pick metoda
vi_vn: Chọn nhanh

source: User E-mail
cs_cz: E-mail uživatele
da_dk: Bruger e-mail
de_de: Benutzer E-mail
el_gr: Διεύθυνση Ηλεκτρονικού Ταχυδρομείου Χρήστη
es_es: Correo electrónico del usuario
et_ee: Kasutaja e-post
fr_fr: E-mail de l’utilisateur
ka_ge: მომხმარებლის ელ-ფოსტა
lt_lt: Vartotojo el. paštas
lv_lv: Lietotāja e-pasts
mk_mk: Е-мејл на корисник
nl_nl: E-mailadres gebruiker
pt_pt: Email do Utilizador
ro_ro: E-mail utilizator
ru_ru: Электронный адрес пользователя
sk_sk: Užívateľský E-mail
sl_si: E-poštni naslov uporabnika
sq_al: E-mail-i i Përdoruesit
sr_rs: Korisnički e-mail
vi_vn: Email người dùng
