Repository: lottoparkscam/lottopark
Catalog: platform/fuel/app/lang/gettext/*/LC_MESSAGES/admin_*.po
Languages: cs_cz, da_dk, de_de, el_gr, es_es, et_ee, fr_fr, it_it, ka_ge, lt_lt, lv_lv, mk_mk, nl_nl, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sq_al, sr_rs, vi_vn

source: Here you can view and manage your activated users.
cs_cz: Zde můžete zobrazit a spravovat Vaše aktivované uživatele.
da_dk: Her kan du se og administrere dine aktiverede brugere.
de_de: Hier können Sie Ihre aktiven Benutzer sehen und verwalten.
el_gr: Εδώ μπορείτε να δείτε και να διαχειριστείτε τους ενεργοποιημένους χρήστες σας.
es_es: Aquí puedes ver y administrar tus usuarios activos.
et_ee: Siin saate vaadata ja hallata oma aktiivseid kasutajaid.
fr_fr: Ici vous pouvez visualiser et gérer vos utilisateurs activés.
it_it: Qui puoi vedere e gestire gli utenti attivi.
ka_ge: აქ შეგიძლიათ აქტიური მომხმარებლების მართვა.
lt_lt: Čia galite peržiūrėti ir valdyti aktyvintus vartotojus.
lv_lv: Šeit varat skatīt un pārvaldīt savus aktivizētos lietotājus.
mk_mk: Тука можете да ги видите и управувате со Вашите активирани корисници.
nl_nl: Hier kan jij jouw geactiveerde gebruikers bekijken en beheren.
pt_pt: Aqui pode ver e gerir os seus utilizadores ativados.
ro_ro: Aici puteți vizualiza și gestiona utilizatorii activi.
ru_ru: Здесь Вы можете просматривать и управлять Вашими активированными пользователями.
sk_sk: Tu si môžete zobraziť a spravovať aktivovaných používateľov.
sl_si: Tu si lahko ogledate in urejate svoje aktivirane uporabnike.
sq_al: Këtu mund të shihni dhe të menaxhoni përdoruesit tuaj të aktivizuar.
sr_rs: Ovde možete pogledati i upravljati aktiviranim korisnicima.
vi_vn: Bạn có thể xem và quản lý người dùng đang hoạt động tại đây.

source: Here you can manage your inactive useres.
cs_cz: Zde můžete spravovat neaktivní uživatele.
da_dk: Her kan du administrere dine inaktive brugere.
de_de: Hier können Sie inaktive Benutzer verwalten.
el_gr: Εδώ μπορείτε να διαχειριστείτε τους ανενεργούς χρήστες σας.
es_es: Aquí puedes ver y administrar tus usuarios inactivos.
et_ee: Siin saate hallata oma mitteaktiivseid kasutajaid.
fr_fr: Ici, vous pouvez gérer vos utilisateurs inactifs.
it_it: Qui puoi gestire gli utenti inattivi.
ka_ge: აქ შეგიძლიათ არაქტიური მომხმარებლების მართვა.
lt_lt: Čia galite tvarkyti savo neaktyvius vartotojus.
lv_lv: Šeit varat pārvaldīt neaktīvos lietotājus.
mk_mk: Тука можете да управувате со Вашите неактивни корисници.
nl_nl: Hier kan jij jouw inactieve gebruikers beheren.
pt_pt: Aqui pode gerir os seus utilizadores inativos.
ro_ro: Aici puteți gestiona utilizatorii inactivi.
ru_ru: Здесь Вы можете управлять Вашими неактивными пользователями.
sk_sk: Tu môžete spravovať svojich neaktívnych používateľov.
sl_si: Tu lahko urejate svoje neaktivne uporabnike.
sq_al: Këtu mund të menaxhoni përdoruesit tuaj joaktivë.
sr_rs: Ovde možete upravljati neaktivnim korisnicima.
vi_vn: Bạn có thể quản lý người dùng không hoạt động tại đây.

source: Here you can manage your deleted users.
cs_cz: Zde můžete spravovat smazané uživatele.
da_dk: Her kan du administrere dine slettede brugere.
de_de: Hier können Sie gelöschte Benutzer verwalten.
el_gr: Εδώ μπορείτε να διαχειριστείτε τους διεγραμένους χρήστες σας.
es_es: Aquí puedes administrar tus usuarios eliminados.
et_ee: Siin saate hallata oma kustutatud kasutajaid.
fr_fr: Ici vous pouvez gérer vos utilisateurs supprimés.
it_it: Qui puoi gestire gli utenti cancellati.
ka_ge: აქ შეგიძლიათ წაშლილი მომხმარებლების მართვა.
lt_lt: Čia galite tvarkyti savo ištrintus vartotojus.
lv_lv: Šeit varat pārvaldīt dzēstos lietotājus.
mk_mk: Тука можете да управувате со Вашите избришани корисници.
nl_nl: Hier kan jij jouw verwijderde gebruikers beheren.
pt_pt: Aqui pode gerir os seus utilizadores eliminados.
ro_ro: Aici vă puteți gestiona utilizatorii șterși.
ru_ru: Здесь Вы можете управлять Вашими удалёнными пользователями.
sk_sk: Tu môžete spravovať vymazaných používateľov.
sl_si: Tu lahko urejate svoje izbrisane uporebnike.
sq_al: Këtu mund të menaxhoni përdoruesit tuaj të fshirë.
sr_rs: Ovde možete upravljati izbrisanim korisnicima.
vi_vn: Bạn có thể quản lý người dùng đã bị xóa tại đây.

source: Register IP Country
fr_fr: Enregistrer un pays IP

source: Last IP Country
fr_fr: Dernière IP de pays

source: Range
cs_cz: Interval
da_dk: Rækkevidde
de_de: Auswahl
el_gr: Εύρος
es_es: Rango
et_ee: Vahemik
fr_fr: Gamme
ka_ge: დიაპაზონი
lt_lt: Laikotarpis
lv_lv: Periods
mk_mk: Опсег
nl_nl: Bereik
pt_pt: Intervalo
ro_ro: Interval
ru_ru: Диапазон
sk_sk: Rozsah
sl_si: Razdalja
sq_al: Vargu
sr_rs: Raspon
vi_vn: Khoảng

source: Reset
fr_fr: Réinitialiser

source: 1. Download and save the file.<br>2. Open Excel and create new file.<br>3. Choose <i>Data->From Text</i> from <i>Get External Data</i> section.<br>4. Navigate and choose saved file.<br>5. Choose <i>Delimited</i>, file origin <i>Unicode (UTF-8)</i>, check <i>My data has headers.</i><br>6. On next step choose only <i>Comma</i> as the delimiter.<br>7. You can adjust some format settings in the last step (for best results you should set all columns to <i>Text</i> type instead of <i>General</i>).<br>8. Click <i>Finish</i> and choose data placement.
cs_cz: 1. Stáhnout a uložit soubor.<br>2. Otevřít Excel a vytvořit nový soubor.<br>3. Vybrat <i>Data->Z textu</i> z <i>Získat externí data</i> sekce.<br>4. Navigovat a vybrat uložené soubory.<br>5. Vybrat <i>Ohraničeno</i>, původ souboru <i>Unikód (UTF-8)</i>, zkontrolovat <i>Má data mají záhlaví</i><br>6. V dalším kroku pouze vyberte <i>čárku</i> jako ohraničení.<br>7. Některé z nastavení formátu můžete přizpůsobit v posledním kroku (pro nejlepší výsledky byste měli nastavit všechny sloupce na <i>Text</i> typ místo <i>Obecné</i>).<br>8. Kliknout <i>Dokončit</i> a vybrat umístění dat.
da_dk: 1. Download og gem filen.<br>2. Åben Excel og opret ny fil.<br>3. Vælg<i>Data->Fra Tekst</i> fra <i>Get External Data</i> sektionen.<br>4. Naviger og vælg den gemte fil.<br>5. Vælg <i>Afgrænset</i>, filoprindelse <i>Unicode (UTF-8)</i>, tjek<i>Min data har overskrifter.</i><br>6. På næste trin vælg kun<i>Komma</i> som afgrænseren.<br>7. Du kan justere nogle formatindstillinger i det sidste trin(for bedste resultater bør du sætte alle kolonner til<i>Tekst</i> type i stedet for<i>Generel</i>).<br>8. Klik <i>Afslut</i> og vælg data placering.
de_de: 1. Laden Sie die Datei herunter und speichern Sie diese.<br>2. Öffnen Sie Excel und erstellen Sie eine neue Datei.<br>3. Wählen Sie <i>Datei->Vom Text</i>von<i>externe Daten erhalten</i>Teil.<br>4. Navigieren und wählen Sie die gespeicherte Datei aus.<br>5. Wählen Sie <i>begrenzt</i>,Datei Ursprung<i>Unicode (UTF-8)</i>,überprüfen Sie <i> Meine Daten haben Header.</i><br>6. Bei nächsten Schritt müssen Si nur <i>Komma</i>als Abrenzer wählen.<br>7. Sie können einige Formateinstellungen im letzten Schritt vornehmen (für die besten Ergebnisse sollten Sie alle Spalten zu <i>Text</i>Typ anstelle von <i>Allgemein</i> auswählen).<br>8. Klicken Sie <i>fertig</i>und wählen Sie Daten Platzierung.
el_gr: 1. Κατεβάστε και αποθηκεύστε το αρχείο.<br>2. Ανοίξτε το Excel και δημιουργήστε νέο αρχείο.<br>3. Επιλέξτε <i>Δεδομένα->Από Κείμενο</i> από <i>Λάβετε Εξωτερικά Δεδομένα</i> περιοχή.<br>4. Πλοηγηθείτε και επιλέξτε το αποθηκευμένο αρχείο.<br>5. Επιλέξτε <i>Οριοθετημένο</i>, προέλευση αρχείου <i>Unicode (UTF-8)</i>, ελέγξτε <i>Τα δεδομένα μου έχουν επικεφαλίδες.</i><br>6. Στο επόμενο βήμα επιλέξτε μόνο <i>Κόμμα</i> ως οριοθέτη.<br>7. Μπορείτε να προσαρμόσετε μερικές ρυθμίσεις στο τελευταίο βήμα (για καλύτερα αποτελέσματα πρέπει να θέσετε όλες τις στήλες σε <i>Κείμενο</i> τύπο αντί για <i>Γενικό</i>).<br>8. Κάνε κλικ στο <i>Τέλος</i> και επιλέξτε την διάταξη των δεδομένων.
es_es: 1. Descarga y guarda el achivo.<br>2. Abre Excel y crea un nuevo archivo.<br>3. Escoge <i>Data->From Text</i> de la sección <i>Get External Data</i>.<br>4. Navega y escoge el archivo guardado.<br>5. Escoge <i>Delimited</i>, file origin <i>Unicode (UTF-8)</i>, marca <i>My data has headers.</i><br>6. En el próximo paso escoge solamente <i>Comma</i> como el delimitador.<br>7. Puedes ajustar la configuración del formato en el último paso (para mejores resultados debes configurar todas las columnas en tipo<i>Text</i> en lugar de <i>General</i>).<br>8. Haz clic en <i>Finish</i> y escoge la ubicación para los datos.
et_ee: 1. Lae alla ja salvesta fail<br>2. Ava Excel ja tee uus fail<br>3. Vali <i>Andmed->Tekstist</i> alates <i>Hankige väliseid andmeid</i> jaotisest.<br>4. Navigeerige ja valige salvestatud fail.<br>5. Valige <i>Piiritletud</i>, faili päritolu <i>Unicode (UTF-8)</i>, märkige <i>Minu andmetel on päised.</i><br>6. Järgmisel sammul valige ainult <i>Koma</i> piiritlejana.<br>7. Saate kohendada osa formaadi seadeid viimasel sammul (parimaks tulemuseks seadistage kõik veerud <i>Tekst</i> tüübiks, mitte <i>Üldine</i>).<br>8. Klikkige <i>Lõpp</i> ja valige andmepaigutus.
fr_fr: 1. Téléchargez et sauvegardez le fichier.<br>2. Ouvrez Excel et créez un nouveau fichier.<br>3. Choisissez <i>Données->À partir du texte</i> dans la section <i>Obtenir des données externes</i>.<br>4. Naviguez et choisissez le fichier enregistré.<br>5. Choisissez <i>Delimited</i>, origine du fichier <i>Unicode (UTF-8)</i>, verifiez<i>Mes données ont des en-têtes.</i><br>6. À l’étape suivante, choisissez uniquement <i>Comma</i> comme délimiter.<br>7. Vous pouvez ajuster certains paramètres de formatage à la dernière étape (pour obtenir les meilleurs résultats, vous devez définir toutes les colonnes sur <i>Texte</i> au lieu de <i>Général</i>).<br>8. Cliquez <i>Terminer</i> et choisissez le placement des données.
it_it: 1. Scarica e salva il file.<br>2. Apri Excel e crea nuovo file.<br>3. Scegli <i>Data->DataTesto</i> da <i>Prendi data esterna</i> sezione.<br>4. Naviga e scegli file salvato.<br>5. Scegli <i>Delimitato</i>, file origine <i>Unicode (UTF-8)</i>, controlla <i>La mia data ha un headers.</i><br>6. Nel prossimo step scegli solo<i>Virgola</i> come delimitatore.<br>7. Puoi aggiustare alcune impostazioni di formato nell'ultimo step (per risultati miglior devi solo settare tutte le colonne a<i>Testo</i> invece di scrivere<i>Generale</i>).<br>8. Click <i>Finito</i> e scegli posizione data.
ka_ge: 1. ჩამოტვირთეთ და შეინახეთ ფაილი.<br>2. გახსენით Excel და შექმენით ახალი ფაილი.<br>3. აირჩიეთ<i>Data->From Text</i> <i>Get External Data</i> ჩანართში.<br>4. აირჩიეთ შენახული ფაილი.<br>5. აირჩიეთ<i>Delimited</i>, file origin <i>Unicode (UTF-8)</i>, მონიშნეთ<i>My data has headers.</i><br>6. შემდეგ აირჩიეთ მხოლოდ<i>Comma</i> როგორც დელიმიტერი.<br>7. ბოლოს შეგიძლიათ ფორმატირების პარამეტრები შეცვალოთ (საუკეთესო შედეგისათვის მონიშნეთ ყველა სვეტი როგორც<i>Text</i> type instead of <i>General</i>).<br>8. დააჭირეთ <i>Finish</i> და აირჩიეთ მონაცემთა ჩასმა.
lt_lt: 1. Parsisiųskite ir išsaugokite bylą.<br>2. Atidarykite Excel ir sukurkite naują dokumentą.<br>3. Pasirinkite <i>Data->From Text</i> iš <i>Get External Data</i> skyriaus.<br>4. Susiraskite ir pasirinkite išsaugotą bylą.<br>5. Pasirinkite <i>Delimited</i>, bylos šaltinį <i>Unicode (UTF-8)</i>, pažymėkite <i>My data has headers.</i><br>6. Toliau pasirinkite tik <i>Tašką</i> kaip skiriamąjį ženklą.<br>7. Jūs galėsite valdyti formatavimo nustatymus paskutiniame žingsnyje (siekiant geriausio rezultato turėtumėte visus stulpelius pasirinkti kaip <i>Teksto</i> tipo, vietoj <i>General</i>).<br>8. Paspauskkite <i>Finish</i> ir pasirinkite kur išsaugoti.
lv_lv: 1. Lejupielādējiet un saglabājiet failu.<br>2. Palaidiet Excel un izveidojiet jaunu failu.<br>3. Sadaļā <i>Get External Data </i> izvēlieties <i>Data->From Text</i>.<br>4. Atrodiet un izvēlieties saglabāto failu.<br>5. Izvēlieties <i>Delimited</i>, opciju <i>Unicode (UTF-8)</i>, atzīmējiet <i>My data has headers.</i><br>6. Nākamajā solī kā atdalītājsimbolu izvēlieties komatu <i>(Comma)</i>.<br>7. Pēdējā solī varat pielāgot atsevišķus formatēšanas iestatījumus (vislabākajiem rezultātiem visām slejām iestatiet tipu <i>Text</i> nevis <i>General</i>).<br>8. Noklikšķiniet <i>Finish</i> un norādiet datu izvietojumu.
mk_mk: 1. Спуштете ја и зачувајте ја датотеката.<br>2. Отворете Excel и креирајте нова датотека.<br>3. Изберете<i>Data->From Text</i>од<i>Get External Data</i> делот.<br>4. Одете и одберете зачувана датотека.<br>5. Изберете <i>Delimited</i>, потекло на датотеката <i>Unicode (UTF-8)</i>, штиклирајте<i> My data has headers.</i><br>6. Во следниот чекор изберете само <i>Comma</i> како delimeter.<br>7. Можете да прилагодите некои од подесувањата за форматирање во последниот чекор (за најдобри резултати вие треба да ги подесите сите колони на <i>Text</i> тип наместо <i>General</i>).<br>8. Кликнете на <i>Finish</i> и изберете место за сместување на податоците.
nl_nl: 1. Download en sla het bestand op.<br>2. Open Excel en maak een nieuw bestand aan.<br>3. Selecteer <i>Data ->Vanuit tekst</i> in de rubriek <i>Externe gegevens ophalen<i>.<br>4. Navigeer en selecteer het opgeslagen bestand.<br>5. Selecteer <i>Gescheiden</i>, bestandsformaat <i>Unicode (UTF-8)</i>, kruis aan <i>'Mijn data heeft koppen'</i>.<br>6. Bij de volgende stap selecteer je enkel de <i>komma</i> als het scheidingsteken.<br>7. Je kan enkele van de opmaakinstellingen wijzigen tijdens de laatste stap (om de beste resultaten te bekomen stel je alle kolommen in op <i>Tekst</i> in plaats van <i>Algemeen</i>).<br>8. Klik op <i>Voltooien</i> en geef aan waar je de gegevens wil plaatsen.
pt_pt: 1. Descarregue e guarde o ficheiro.<br>2.Abra o Excel e crie um novo ficheiro. <br>3. Escolha na secção <i>Dados->Formato Texto</i> de <i>Obter Dados Externos</i><br>4. Navegue e escolha o ficheiro guardado.<br>5. Escolha <i>Delimitar</i>, ficheiro original <i>Unicode (UTF-8)</i>, conferir <i>Os meus dados têm cabeçalho.</i><br>6. No próximo passo escolher apenas <i>Virgula</i> como delimitador. <br>7. Pode ajustar algumas definições de formato no último passo (para melhores resultados deve definir todas as colunas para <i>Texto</i> em vez de<i>Geral</i>).<br>8. Clique <i>Finalizar</i> e escolha a colocação dos dados.
ro_ro: 1. Descărcați și salvați fișierul.<br> 2. Deschideți Excel și creați un fișier nou.<br> 3. Alegeți <i>Data-> din Text</i> din secțiunea <i>Obțineți date externe</i>. <br>4. Navigați și alegeți fișierul salvat. <br>5. Alegeți <i>Delimitat</i>, originea fișierului <i>Unicode (UTF-8) </i>, bifați <i> Datele mele au antete.</i><br>6. În pasul următor, selectați <i>Virgula</i> ca delimitator. <br>7. Puteți modifica unele setări de format în ultimul pas (pentru cele mai bune rezultate, trebuie să setați toate coloanele în textul <i>Text</i> în loc de <i>General</i>). <br>8. Dați clic pe <i>Finalizați</i> și alegeți destinația de plasare a datelor.
ru_ru: 1. Скачайте и сохраните файл.<br>2. Откройте Excel и создайте новый файл.<br>3. Выберите <i>Данные->Из текста</i> из <i>Получить внешние данные</i> секции.<br>4. Сориентируйтесь и выберите сохранённый файл.<br>5. Выберите<i>Ограниченное</i>, происхождение файла <i>Unicode (UTF-8)</i>, проверьте <i>У моих данных есть заголовки.</i><br>6. На следующем этапе выберите только <i>Запятая</i> как разделитель.<br>7.Вы можете изменять некоторые настройки формата на последнем этапе (для лучших результатов Вам следует настроить все колонны на <i>Текст</i> тип вместо <i>Общее</i>).<br>8. Нажмите <i>Завершить</i> и выберите размещение данных.
sk_sk: 1. Stiahnite a uložte súbor.<br>2. Otvorte program Excel a vytvorte nový súbor.<br> 3. Zvoľte <i> Dáta-> Z Textu </i> v časti <i> Získajte externé údaje </i>. Navigujte a vyberte uložený súbor. <br> 5. Vyberte <i> Delimited </i>, pôvodný súbor <i> Unicode (UTF-8) </i>, zakliknite <i> Moje údaje majú hlavičky.</i><br> V ďalšom kroku vyberte ako oddeľovač iba <i> Čiarka </i>. Niektoré nastavenia formátu môžete upraviť v poslednom kroku (pre najlepšie výsledky by ste mali namiesto <i> Všeobecné </i>) nastaviť všetky stĺpce na typ <i> Text </i>). Kliknite na položku <i>Dokončiť</i> a vyberte umiestnenie údajov.
sl_si: 1. Preneste in shranite datoteko.<br>2. Odprite Excel in ustvarite novo datoteko<br>3. Izberite <i>Podatki->Z besedila</i> z <i>Pridobi zunanje podatke</i> oddelka.<br>4. Poiščite in izberite shranjeno datoteko.<br>5. Izberite <i>Razmejitev</i>, izvor datoteke <i>Unicode (UTF-8)</i>, izberite <i>Moji podatki imajo glave.</i><br>6. Na naslednjem koraku izberite le <i>Vejica</i> kot razmejitev.<br>7. V zadnjem koraku lahko nekoliko prilagodite nastavitve formatiranja (za najboljše rezultate vse stoplce nastavite na vrsto <i>Besedilo</i> namesto na<i>Splošno</i>).<br>8. Pritisnite <i>Dokončaj</i> in izberite umestitev podatkov.
sq_al: 1. Shkarkojeni dhe ruajeni dokumentin.<br>2. Hapni Excel dhe krijoni një dokument të ri.<br>3. Zgjidhni <i>Data->From Text</i> nga seksioni <i>Get External Data</i>.<br>4. Navigoni dhe zgjidhni dokumentin e ruajtur.<br>5. Zgjidhni <i>Delimited</i>, origjinën e dokumentit <i>Unicode (UTF-8)</i>, check-oni <i>My data has headers.</i><br>6. Në hapin tjetër zgjidhni vetëm <i>Comma</i> si delimitues.<br>7. Mund të rregulloni disa cilësime formatimi në hapin e fundit (për rezultatin më të mirë duhet t'i vendosni të gjitha kolonat në llojin <i>Text</i> në vend të <i>General</i>).<br>8. Klikoni <i>Finish</i> dhe zgjidhni vendosjen e të dhënave.
sr_rs: 1. Skinite i sačuvajte fajl.<br>2. Otvorite Excel i napravite novi fajl.<br>3. Izaberite<i>Podaci->Iz teksta</i> iz <i>uzmi vanjske podatke</i> sekcije.<br>4. navigirajte i izaberite sačuvani fajl.<br>5. Izaberite <i>razdvojnik</i>, poreklo datoteke <i>Unicode (UTF-8)</i>, proveriti <i>moji podaci imaju zaglavlja.</i><br>6. Na sledećem koraku izabrati samo <i>zarez</i> kao razdvojnik.<br>7. Možete podesiti neke postavke formata na poslednjem koraku (za najbolje rezultate trebate podesiti sve kolone na <i>tekst</i> vrstu umesto <i>Općenito</i>).<br>8. klik <i>Završeno</i> i izaberete postavku podataka.
vi_vn: 1.Tải và lưu file 2.Mở excel và tạo file mới 3.Trên phần "Lấy dữ liệu ngoài", từ tab "Data" chọn "From text" 4.Tìm và chọn file đã lưu. 5.Chọn "Phân cách", trên file gốc Unicode (UTF-8), đánh dấu "Có tiêu đề trong dữ liệu của tôi" 6.Chọn "dấu chấm phẩy" làm đơn vị phân cách 7.Bạn có thể điều chỉnh cài đặt định dạng trong bước cuối (để đạt kết quả tốt nhất, nên đặt các cột ở dạng chữ thay vì đặt chung) 8. Nhấn "Kết thúc" và chọn nơi đặt dữ liệu.

source: How to open in Excel
cs_cz: Jak otevřít v Excelu
da_dk: Hvordan man åbner i Excel
de_de: Wie man es in Excel öffnet
el_gr: Πως να το ανοίξετε στο Excel
es_es: Cómo abir en Excel
et_ee: Kuidas avada Excelis
fr_fr: Comment ouvrir dans Excel
it_it: Come aprire in Excel
ka_ge: როგორ გავხსნათ Excel-ი
lt_lt: Kaip atidaryti Excel
lv_lv: Kā atvērt programmā Excel
mk_mk: Како да се отвори во Excel
nl_nl: Hoe openen in Excel
pt_pt: Como abrir no Excel
ro_ro: Cum se deschide în Excel
ru_ru: Как открыть в Excel
sk_sk: Ako otvoriť v Exceli
sl_si: Kako odpreti v programu Excel
sq_al: Si ta hapni në Excel
sr_rs: Kako otvoriti u Excel-u
vi_vn: Cách mở bằng Excel

source: Export View to CSV
cs_cz: Exportovat zobrazení do CSV
da_dk: Eksporter syn til CSV
de_de: Überblick zu CSV exportieren
el_gr: Προβολή Εξαγωγής σε CSV
es_es: Exportar a CSV
et_ee: Ekspordi kuva CSV-sse
fr_fr: Exporter la vue au format CSV
it_it: Esporta vista su CSV
ka_ge: CSV ფორმატში ექსპორტი
lt_lt: Eksportuoti vaizdą į CSV
lv_lv: Eksportēt skatu uz CSV
mk_mk: Извади поглед кон CSV
nl_nl: Exporteer View naar CSV
pt_pt: Exportar Visualização para CSV
ro_ro: Exportați vizualizarea în CSV
ru_ru: Экспортируйте просмотр в CSV
sk_sk: Exportovať do CSV
sl_si: Izvozi na CSV
sq_al: Eksporto Pamjen në CSV
sr_rs: Izvezite pregled u CSV
vi_vn: Xuất các tập tin sang CSV

source: Registered<br>IP<br>Country
cs_cz: Registrována<br>IP<br>Stát
da_dk: Registrerede<br>IP<br>Land
de_de: Registrierte<br>IP<br>Land
el_gr: Εγγεγραμμένη<br>IP<br>Χώρα
es_es: Registrado<br>IP<br>País
et_ee: Registreeritud<br>IP<br>Riik
fr_fr: Enregistré<br>IP<br>Pays
it_it: Registrato<br>IP<br>Città
ka_ge: დაარეგისტრირეთ<br>IP<br>ქვეყანა
lt_lt: Registruota <br> IP <br> Šalis
lv_lv: Reģistrējies<br>IP<br>Valsts
mk_mk: Регистриран<br>IP<br>Земја
nl_nl: Geregistreerd<br>IP<br>Land
pt_pt: Registado em <br>IP<br>País
ro_ro: Înregistrat<br>IP<br>Țară
ru_ru: Зарегистрированный<br>идентификатор<br>страны
sk_sk: Registrovaná<br>IP<br>Krajiny
sl_si: Registriran <br>IP<br>Država
sq_al: Regjistruar<br>IP<br>Shteti
sr_rs: Registrovana<br>IP<br>država
vi_vn: Quốc gia đã đăng ký

source: Date Deleted
cs_cz: Data smazána
da_dk: Dato Slette
de_de: Datum gelöscht
el_gr: Η Ημερομηνία Διαγράφηκε
es_es: Fecha eliminada
et_ee: Kuupäev kustutatud
fr_fr: Date supprimée
it_it: Data cancellata
ka_ge: მონაცემები წაშლილია
lt_lt: Data Ištrinta
lv_lv: Dzēšanas datums
mk_mk: Избришан датум
nl_nl: Datum verwijderd
pt_pt: Data de Eliminação
ro_ro: Data ștergere
ru_ru: Дата удалена
sk_sk: Dátum Vymazaný
sl_si: Izbrisan datum
sq_al: Data e fshirjes
sr_rs: Podaci izbrisani
vi_vn: Ngày bị xóa

source: View tickets
cs_cz: Zobrazit tikety
da_dk: Se lodder
de_de: Tickets ansehen
el_gr: Εμφάνιση λαχνών
es_es: Ver billetes
et_ee: Vaadake pileteid
fr_fr: Voir les billets
it_it: Vedi biglietti
ka_ge: ბილეთების ნახვა
lt_lt: Peržiūrėti bilietus
lv_lv: Skatīt biļetes
mk_mk: Преглед на тикети
nl_nl: Bekijk loten
pt_pt: Ver bilhetes
ro_ro: Vezi bilete
ru_ru: Показаать билеты
sk_sk: Zobraziť lístky
sl_si: Poglej listke
sq_al: Shih biletat
sr_rs: Pogledajte tikete
vi_vn: Xem vé

source: View purchases
cs_cz: Zobrazit nákupy
da_dk: Se køb
de_de: Käufe sehen
el_gr: Εμφάνιση αγορών
es_es: Ver compras
et_ee: Vaata oste
fr_fr: Voir les achats
it_it: Vedi acquisti
ka_ge: შესყიდვების ნახვა
lt_lt: Peržiūrėkite pirkinius
lv_lv: Skatīt pirkumus
mk_mk: Прикажи ги купувањата
nl_nl: Bekijk aankopen
pt_pt: Ver compras
ro_ro: Vezi cumpărări
ru_ru: Показать покупки
sk_sk: Zobraziť nákupy
sl_si: Poglej nakupe
sq_al: Shih blerjet
sr_rs: Pogledajte kupovine
vi_vn: Xem lượt mua

source: View deposits
cs_cz: Zobrazit depozita
da_dk: Se indbetalinger
de_de: Anzahlungen sehen
el_gr: Εμφάνιση καταθέσεων
es_es: Ver depósitos
et_ee: Vaata hoiuseid
fr_fr: Voir les dépôts
it_it: Vedi depositi
ka_ge: დეპოზიტების ნახვა
lt_lt: Peržiūrėkite depozitus
lv_lv: Skatīt iemaksas
mk_mk: Прикажи ги депозитите
nl_nl: Bekijk stortingen
pt_pt: Ver depósitos
ro_ro: Vezi depozite
ru_ru: Показать депозиты
sk_sk: Zobraziť vklady
sl_si: Poglej depozite
sq_al: Shih depozitat
sr_rs: Pogledajte uplate
vi_vn: Xem số tiền gửi

source: View withdrawals
cs_cz: Zobrazit výběry
da_dk: Se udbetalinger
de_de: Abhebungen sehen
el_gr: Εμφάνιση αναλήψεων
es_es: Ver retiros
et_ee: Vaata väljavõtmisi
fr_fr: Voir les retraits
it_it: Vedi ritiri
ka_ge: თქვენი განაღდებები
lt_lt: Peržiūrėti išgryninimus
lv_lv: Skatīt izmaksas
mk_mk: Прикажи ги повлекувањата
nl_nl: Bekijk uitbetalingen
pt_pt: Ver levantamentos
ro_ro: Vezi retrageri
ru_ru: Показать выплаты
sk_sk: Zobraziť výbery
sl_si: Poglej dvige
sq_al: Shih tërheqjet
sr_rs: Pogledajte isplate
vi_vn: Xem số tiền rút

source: Manual deposit
cs_cz: Manuální depozit
da_dk: Manuel indbetaling
de_de: Manuelle Anzahlung
el_gr: Χειροκίνητη κατάθεση
es_es: Depósitos manuales
et_ee: Käsitsi hoiusele panek
fr_fr: Dépôt manuel
it_it: Deposito manuale
ka_ge: დეპოზიტის ხელით დამატება
lt_lt: Rankinis depozitas
lv_lv: Manuāla iemaksa
mk_mk: Рачен депозит
nl_nl: Manuele storting
pt_pt: Depósito manual
ro_ro: Depozit manual
ru_ru: Ручной депозит
sk_sk: Manuálny vklad
sl_si: Ročni depozit
sq_al: Depozita manuale
sr_rs: Ručna isplata
vi_vn: Tiền gửi thủ công

source: Yes
cs_cz: Ano
da_dk: Ja
de_de: Ja
el_gr: Ναι
es_es: Sí
et_ee: Jah
fr_fr: Oui
it_it: Sì
ka_ge: დიახ
lt_lt: Taip
lv_lv: Jā
mk_mk: Да
nl_nl: Ja
pt_pt: Sim
ro_ro: Da
ru_ru: Да
sk_sk: Áno
sl_si: Da
sq_al: Po
sr_rs: Da
vi_vn: Có
