Repository: lottoparkscam/lottopark
Catalog: platform/fuel/app/lang/gettext/*/LC_MESSAGES/admin_*.po
Languages: cs_cz, da_dk, de_de, el_gr, es_es, et_ee, fr_fr, it_it, ka_ge, lt_lt, lv_lv, mk_mk, nl_nl, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sq_al, sr_rs, vi_vn

source: Lottery List
cs_cz: Lístek do Loterie
da_dk: Lotteriliste
de_de: Auslosungsliste
el_gr: Λίστα Λαχείου
es_es: Lista de loterías
et_ee: Loterii Nimekiri
fr_fr: Liste des loteries
it_it: Lista lotteria
ka_ge: ლატარიათა ჩამონათვალი
lt_lt: Loterijų sąrašas
lv_lv: Loteriju saraksts
mk_mk: Лото Листа
nl_nl: Loterijlijst
pt_pt: Lista de Lotarias
ro_ro: Listă de loterii
ru_ru: Список лотерей
sk_sk: Zoznam Lotérií
sl_si: Seznam loterij
sq_al: Lista e Lotarisë
sr_rs: Lista lutrije
vi_vn: Danh sách xổ số

source: Postponed Draws
cs_cz: Odložené losování
da_dk: Udsatte lodtrækninger
de_de: Verschobene Verlosungen
el_gr: Κληρώσεις που Αναβλήθηκαν
es_es: Sorteos pospuestos
et_ee: Edasi lükatud Loosimised
fr_fr: Tirages reportés
it_it: Postponi il ritiro
ka_ge: გადადებული გათამაშებები
lt_lt: Atidėti traukimai
lv_lv: Atliktās izlozēs
mk_mk: Одложени Извлекувања
nl_nl: Uitgestelde trekkingen
pt_pt: Sorteios Adiados
ro_ro: Extrageri Amânate
ru_ru: Отложенные лотереи
sk_sk: Odložené žrebovania
sl_si: Zakasnjena žrebanja
sq_al: Tërheqje të shtyra për më vonë
sr_rs: Odgođena izvlačenja
vi_vn: Số lần bỏ rút thăm xổ số

source: Lottery Logs
cs_cz: Záznamy loterie
da_dk: Lotteri Log
de_de: Lotterie Logs
el_gr: Αρχεία Καταγραφής Λαχείου
es_es: Registros de lotería
et_ee: Loterii Logid
fr_fr: Journaux de loterie
it_it: Diario lotteria
ka_ge: ლატარიის ჩანაწერები
lt_lt: Loterijų žurnalai
lv_lv: Loteriju žurnāli
mk_mk: Лото дневници
nl_nl: Logbestanden loterij
pt_pt: Registos de Lotarias
ro_ro: Registru Loterii
ru_ru: Журнал лотереи
sk_sk: Záznamy o lotériách
sl_si: Zapisi loterije
sq_al: Regjistrat e Lotarisë
sr_rs: Dnevnici lutrije
vi_vn: Nhật ký xổ số

source: Imvalap Logs
cs_cz: Imvalap záznamy
da_dk: Imvalap Log
el_gr: Αρχεία Καταγραφής Imvalap
es_es: Registro de Imvalop
et_ee: Imvalap Logid
fr_fr: Journaux Imvalap
it_it: Diario Imvalap
ka_ge: იმვალაპის ჩანაწერები
lt_lt: Imvalap Žurnalai
lv_lv: Imvalap žurnāli
mk_mk: Imvalap дневници
nl_nl: Logbestanden Imvalap
pt_pt: Registos Imvalap
ro_ro: Registru Imvalap
ru_ru: Журнал Imvalap
sk_sk: Imvalap protokoly
sl_si: Zapisi Imvalap
sq_al: Regjistrat e Imvalap
sr_rs: Imvalap dnevnici
vi_vn: Nhật ký Imvalap

source: Lottorisq Logs
cs_cz: Lottorisq záznamy
da_dk: Lottorisq Log
de_de: Lotterisq Verlauf
el_gr: Αρχεία Καταγραφής Lottorisq
es_es: Registros de Lottorisq
et_ee: Lottorisq Logid
fr_fr: Journeaux Lottorisq
it_it: Diario Lottorisq
ka_ge: Lottorisq ჩანაწერები
lt_lt: Lottorisq Žurnalai
lv_lv: Lottorisq žurnāli
mk_mk: Lottorisq дневници
nl_nl: Logbestanden Lottorisq
pt_pt: Registos Lottorisq
ro_ro: Registru Lottorisq
ru_ru: Журнал Lottorisq
sk_sk: Lottorisq protokoly
sl_si: Zapisi Lottorisq
sq_al: Regjistrat e Lottorisq
sr_rs: Lottorisq dnevnici
vi_vn: Nhật ký Lottorisq

source: Payment Logs
cs_cz: Záznamy o platbě
da_dk: Betalingslog
de_de: Zahlungs Verlauf
el_gr: Αρχείο Καταγραφής ΠΛηρωμών
es_es: Registros de pago
et_ee: Maksmis Logid
fr_fr: Journaux des paiements
it_it: Diario pagamenti
ka_ge: გადახდები ჩანაწერები
lt_lt: Mokėjimų Žurnalai
lv_lv: Maksājumu žurnāli
mk_mk: Дневници за плаќање
nl_nl: Logbestanden betalingen
pt_pt: Registos de Pagamentos
ro_ro: Registru Plăți
ru_ru: Журнал оплаты
sk_sk: Záznamy platieb
sl_si: Zapisi plačila
sq_al: Regjistrat e Pagesave
sr_rs: Dnevnici uplata
vi_vn: Nhật ký thanh toán

source: Whitelabels
cs_cz: Bílý štítek
el_gr: Ιδιωτικές Ετικέτες
et_ee: Valge märgis
fr_fr: Les whitelabels
it_it: Marche
ka_ge: უაითლეიბლები
lt_lt: Ruošiniai
lv_lv: Nemarķētie produkti
pt_pt: As suas marcas
ro_ro: Etichetă
ru_ru: Белые этикетки
sl_si: Oznake
sr_rs: Nebrendirana stavka

source: Dashboard
cs_cz: Přístrojová deska
da_dk: Instrumentbræt
el_gr: Ταμπλό
es_es: Panel de control
et_ee: Armatuurlaud
fr_fr: Tableau de bord
ka_ge: დაფა
lt_lt: Vadymo skydas
lv_lv: Infopanelis
mk_mk: Табла
pt_pt: Painel de Controlo
ro_ro: Tablou de bord
ru_ru: Панель управления
sk_sk: Nástenka
sl_si: Nadzorna plošča
sq_al: Paneli
sr_rs: Kontrolna ploča
vi_vn: Bảng điều khiển

source: Wrong whitelabel!
cs_cz: Špatný bílý štítek!
da_dk: Forkert whitelabel!
de_de: Falsches white label!
el_gr: Λάθος ιδιωτική ετικέτα!
es_es: ¡Whitelabel errónea!
et_ee: Vale valge märgis!
fr_fr: Mauvais whitelabel!
it_it: Marca sbagliata!
ka_ge: არასწორი უაითლეიბლი!
lt_lt: Neteisingas ruošinys!
lv_lv: Nepareizs nemarķētais produkts!
mk_mk: Погрешен whitelabel!
nl_nl: Ongeldige whitelabel!
pt_pt: Marca incorreta!
ro_ro: Etichetă greșită!
ru_ru: Неверная белая этикетка!
sk_sk: Zlý whitelabel!
sl_si: Napačna oznaka!
sq_al: Whitelabel i gabuar!
sr_rs: Pogrešna nebrendirana stavka!
vi_vn: Sai Whitelabel!

source: Payment method has been saved!
cs_cz: Metoda platby byla uložena!
da_dk: Betalingsmetode er blevet gemt!
de_de: Zahlungsmittel wurde gespeichert!
el_gr: Η μέθοδος πληρωμής έχει αποθηκευτεί!
es_es: ¡El método de pago ha sido guardado!
et_ee: Maksmisviis on salvestatud!
fr_fr: Mode de paiement a été sauvé!
it_it: Modalità di pagamento salvata!
ka_ge: გადახდის მეთოდი შენახულია!
lt_lt: Mokėjimo metodas buvo išsaugotas!
lv_lv: Maksājuma metode saglabāta!
mk_mk: Начинот за плаќање е зачуван!
nl_nl: Betalingsmethode werd opgeslagen!
pt_pt: Método de pagamento foi guardado!
ro_ro: Metoda de plată a fost salvată!
ru_ru: Способ оплаты сохранён!
sk_sk: Spôsob platby bol uložený!
sl_si: Način plačila je bil shranjen!
sq_al: Mënyra e pagesës është ruajtur!
sr_rs: Metoda plaćanja je sačuvana!
vi_vn: Phương thức thanh toán đã được lưu!

source: This gateway is already added!
cs_cz: Tato brána již byla přidána!
da_dk: Gateway er allerede tilføjet!
de_de: Der Zugang wurde berets hinzugefügt!
el_gr: Η πύλη έχει ήδη προστεθεί!
es_es: ¡La plataforma ya fue agregada!
et_ee: See värav on juba lisatud!
fr_fr: Cette passerelle a déjà etée ajoutée!
it_it: Questo gateway è stato già aggiunto!
ka_ge: კარიბჭე უკვე დამატებულია!
lt_lt: Šis vartai jau pridėti!
lv_lv: Šāda vārteja jau ir pievienota!
mk_mk: Овој портал е веќе додаден!
nl_nl: De gateway werd reeds toegevoegd!
pt_pt: Este gateway já está adicionado!
ro_ro: Acest portal este deja adăugat!
ru_ru: Эта точка доступа уже добавлена!
sk_sk: Tento spôsob platby bol už pridaný!
sl_si: Prehod je že dodan!
sq_al: Kjo portë është shtuar tashmë!
sr_rs: Pristupnik je već dodat!
vi_vn: Cổng này đã được thêm!

source: Wrong gateway!
cs_cz: Špatná brána!
da_dk: Forkert gateway!
de_de: Falscher Zugang!
el_gr: Λάθος πύλη!
es_es: ¡Plataforma errónea!
et_ee: Vale värav!
fr_fr: Mauvaise passerelle!
it_it: Gateway sbagliato!
ka_ge: არასწორი კარიბჭე!
lt_lt: Neteisingi vartai!
lv_lv: Nepareiza vārteja!
mk_mk: Погрешен портал!
nl_nl: Ongeldige gateway!
pt_pt: Gateway incorreto!
ro_ro: Portal greșit!
ru_ru: Неверная точка доступа!
sk_sk: Nesprávna platobná brána!
sl_si: Napačen prehod!
sq_al: Portë e gabuar!
sr_rs: Pogrešan pristupnik!
vi_vn: Sai cổng!

source: Payment method order has been changed!
cs_cz: Metoda platby byla změněna!
da_dk: Betalingsmetode er blevet ændret!
de_de: Die Reihenfolge der Zahlungsmittel wurde geändert!
el_gr: Η παραγγελία μεθόδου πληρωμής έχει αλλάξει!
es_es: ¡El orden de los métodos de pago ha sido cambiado!
et_ee: Maksmisviisi tellimus on tasutud!
fr_fr: Méthode de paiement a été changé!
it_it: I metodi di pagamento sono cambiati!
ka_ge: გადახდის მეთოდების რიგითობა შეცვლილია!
lt_lt: Mokėjimo metodas buvo pakeistas!
lv_lv: Maksājumu metode izmainīta!
mk_mk: Провизијаот за начинот на плаќање е променет!
nl_nl: Betalingsmethode bestelling werd gewijzigd!
pt_pt: Ordem de métodos de pagamento foi alterada!
ro_ro: Metoda de plată a fost schimbată!
ru_ru: Порядок способов платежа изменён!
sk_sk: Spôsob príkazu na úhradu bol zmenený!
sl_si: Način plačila je bil spremenjen!
sq_al: Rendi i mënyrave të pagesës ka ndryshuar!
sr_rs: Redosled metoda plaćanja je promenjen!
vi_vn: Phương thức thanh toán đã được thay đổi!

source: This method is already added!
cs_cz: Tato metoda již byla přidána!
da_dk: Denne metode er allerede tilføjet!
de_de: Diese Methode wurde bereits hinzugefügt!
el_gr: Αυτή η μέθοδος έχει ήδη προστεθεί!
es_es: ¡Este método ya fue agregado!
et_ee: See meetod on juba lisatud!
fr_fr: Cette méthode est déjà ajoutée!
it_it: Questo metodo è stato già aggiunto!
ka_ge: ეს მეთოდი ადრე იყო შენახული!
lt_lt: Šis metodas jau pridėtas!
lv_lv: Šāda metode jau ir pievienota!
mk_mk: Овој начин е веќе додаден!
nl_nl: Deze methode werd reeds toegevoegd!
pt_pt: Este método já foi adicionado!
ro_ro: Acestă metodă este deja adăugată!
ru_ru: Этот способ уже был добавлен!
sk_sk: Táto metóda už bola uložená!
sl_si: Ta način je že dodan!
sq_al: Kjo mënyrë është shtuar tashmë!
sr_rs: Ova metoda je već dodata!
vi_vn: Phương thức này đã được thêm sẵn!

source: Wrong language!
cs_cz: Špatný jazyk!
da_dk: Forkert Sprog!
de_de: Falsche Sprache!
el_gr: Λάθος γλώσσα!
es_es: ¡Lenguaje equivocado!
et_ee: Vale keel!
fr_fr: Mauvaise langue!
it_it: Lingua sbagliata!
ka_ge: არასწორი ენა!
lt_lt: Neteisinga kalba!
lv_lv: Nepareiza valoda!
mk_mk: Погрешен јазик!
nl_nl: Ongeldige taal!
pt_pt: Idioma incorreto!
ro_ro: Limbă greșită!
ru_ru: Неверный язык!
sk_sk: Zlý jazyk!
sl_si: Napačen jezik!
sq_al: Gjuha e gabuar!
sr_rs: Pogrešan jezik!
vi_vn: Ngôn ngữ sai!

source: Wrong method!
cs_cz: Špatná metoda!
da_dk: Forkert Metode!
de_de: Falsche Methode!
el_gr: Λάθος μέθοδος!
es_es: ¡Método equivocado!
et_ee: Vale meetod!
fr_fr: Mauvaise méthode!
it_it: Metodo sbagliato!
ka_ge: არასწორი მეთოდი!
lt_lt: Neteisingas metodas!
lv_lv: Nepareiza metode!
mk_mk: Погрешен метод!
nl_nl: Ongeldige methode!
pt_pt: Método Incorreto!
ro_ro: Metodă greșită!
ru_ru: Неверный метод!
sk_sk: Zlá metóda!
sl_si: Napačna metoda!
sq_al: Mënyrë e gabuar!
sr_rs: Pogrešna metoda!
vi_vn: Phương thức sai!

source: User has been deleted!
cs_cz: Uživatel byl smazán!
da_dk: Bruger slettet!
de_de: Benutzer wurde gelöscht!
el_gr: Ο χρήστης έχει διαγραφεί!
es_es: ¡El usuario ha sido eliminado!
et_ee: Kasutaja on kustutatud!
fr_fr: L'utilisateur a été supprimé!
it_it: Account cancellato!
ka_ge: მომხმარებელი წაშლილია!
lt_lt: Vartotojas buvo ištrintas!
lv_lv: Lietotājs izdzēsts!
mk_mk: Корисникот е избришан!
nl_nl: Gebruiker werd verwijderd!
pt_pt: Utilizador foi eliminado!
ro_ro: Utilizatorul a fost șters!
ru_ru: Пользователь удалён!
sk_sk: Užívateľ bol vymazaný!
sl_si: Uporabnik je bil izbrisan!
sq_al: Përdoruesi është fshirë!
sr_rs: Korisnik je izbrisan!
vi_vn: Người dùng đã bị xóa!

source: Incorrect user.
cs_cz: Nesprávný uživatel.
da_dk: Forkert bruger.
de_de: Unzulässiger Benutzer.
el_gr: Λάθος χρήστης.
es_es: Usuario incorrecto.
et_ee: Vale kasutaja.
fr_fr: Utilisateur incorrect.
it_it: Utente sbagliato.
ka_ge: არასწორი მომხმარებელი.
lt_lt: Neteisingas vartotojas.
lv_lv: Kļūdains lietotājs.
mk_mk: Погрешен корисник.
nl_nl: Ongeldige gebruiker.
pt_pt: Utilizador incorreto.
ro_ro: User incorect.
ru_ru: Неверный пользователь.
sk_sk: Nesprávny užívateľ.
sl_si: Nepravilen uporabnik.
sq_al: Përdorues i gabuar.
sr_rs: Netačan korisnik.
vi_vn: Tên người dùng không đúng.

source: User has been activated and confirmed!
cs_cz: Uživatel byl aktivován a potvrzen!
da_dk: Bruger er oprettet og godkendt!
de_de: Benutzer wurde aktivert und bestätigt!
el_gr: Ο χρήστης έχει ενεργοποιηθεί και επιβεβαιωθεί!
es_es: ¡El usuario ha sido activado y confirmado!
et_ee: Kasutaja on aktiveeritud ja kinnitatud!
fr_fr: L'utilisateur a été activé et confirmé!
it_it: Account attivato e confermato!
ka_ge: მომხმარებელი აქტივირებული და დამოწმებულია!
lt_lt: Vartotojas buvo aktyvuotas ir patvirtintas!
lv_lv: Lietotājs aktivizēts un apstiprināts!
mk_mk: Корисникот е активиран и потврден!
nl_nl: Gebruiker werd geactiveerd en bevestigd!
pt_pt: O utilizador foi confirmado e ativado!
ro_ro: Utilizatorul a fost activat și confirmat!
ru_ru: Пользователь активирован и подтверждён!
sk_sk: Užívateľ bol aktivovaný a potvrdený!
sl_si: Uporabnik je bil aktiviran in potrjen!
sq_al: Përdoruesi është aktivizuar dhe konfirmuar!
sr_rs: Korisnik je aktiviran i potvđren!
vi_vn: Đã kích hoạt và xác nhận người dùng!

source: User has been restored!
cs_cz: Uživatel byl obnoven!
da_dk: Brugeren er blevet gendannet!
de_de: Benutzer wurde wiederhergestellt!
el_gr: Ο χρήστης έχει επαναφερθεί!
es_es: ¡El usuario ha sido restaurado!
et_ee: Kasutaja on taastatud!
fr_fr: L’utilisateur a été restauré!
it_it: Account ripristinato!
ka_ge: მომხმარებელი აღდგენილია!
lt_lt: Vartotojas buvo atkurtas!
lv_lv: Lietotājs atjaunots!
mk_mk: Корисникот е вратен!
nl_nl: Gebruiker werd hersteld!
pt_pt: Utilizador foi restaurado!
ro_ro: Utilizatorul a fost restaurat!
ru_ru: Пользователь восстановлён!
sk_sk: Užívateľ bol obnovený!
sl_si: Uporabnik je bil obnovljen!
sq_al: Përdoruesi është rikthyer!
sr_rs: Korisnik je obnovljen!
vi_vn: Người dùng đã được khôi phục!

source: User cannot be restored because there exists active user with this e-mail.
cs_cz: Uživatel nemohl být obnoven, protože existují aktivní uživatelé s tímto emailem.
da_dk: Brugeren kan ikke gendannes, fordi der allerede eksisterer en aktiv bruger med denne e-mail.
de_de: Benutzer kann nicht wiederhergestellt werden, weil bereits ein aktiver Nutzer mit dieser e-mail existiert.
el_gr: Ο χρήστης δεν μπορεί να επαναφερθεί γιατί υπάρχει ενεργός χρήστης με την διεύθυνση ηλεκτρονικού ταχυδρομείου του.
es_es: El usuario no puede ser restaurado, porque ya existe un usuario activo con este correo electrónico.
et_ee: Kasutajat ei saa taastada kuna on olemas aktiivne kasutaja sellise e-postiga.
fr_fr: L’utilisateur ne peut pas être restauré car un compte opérationnel avec cette adresse email existe déjà.
it_it: L'account non può essere ripristinato perché esiste un utente con questa e-mail.
ka_ge: მომხმარებელი არ შეიძლება რომ აღდგეს, ვინაიდან არსებობენ აქტირუი მომხმარებელი ამ ელ-ფოსტით.
lt_lt: Vartotojas negali būti atkurtas, nes šiuo el. Laišku yra aktyvus vartotojas.
lv_lv: Lietotāju nav iespējams atjaunot, jo ar šo e-pasta adresi jau pastāv aktīvs lietotājs.
mk_mk: Корисникот не може да се врати бидејќи постои активен корисник со оваа е-мејл адреса.
nl_nl: Gebruiker kan niet hersteld worden omdat er reeds een actieve gebruiker bestaat met hetzelfde e-mailadres.
pt_pt: O utilizador não pode ser restaurado porque já existe um utilizador ativo com este email.
ro_ro: Utilizatorul nu poate fi restaurat pentru că există deja un utilizator activ cu acest e-mail.
ru_ru: Пользователь не может быть восстановлён, поскольку существует активный пользователь с таким электронным адресом.
sk_sk: Užívateľ nemohol byť obnovený pretože aktívny člen s touto emailovou adresou už existuje.
sl_si: Uporabnik ne more biti obnovljen, saj že obstaja aktiven uporabnik s tem e-poštnim naslovom.
sq_al: Përdoruesi nuk mund të rikthehet sepse ekziston një përdorues aktiv me këtë e-mail.
sr_rs: Korisnik ne može biti obnovljen, jer aktivni podružnik s ovom e-mail adresom već postoji.
vi_vn: Người dùng không thể khôi được phục vì đã có người dùng hoạt động với địa chỉ email này.

source: There is a problem with database!
fr_fr: Il y a un problème avec la base de données!

source: User e-mail address confirmed!
cs_cz: Emailová adresa uživatele byla potvrzena!
da_dk: Bruger e-mail adresse er blevet godkendt!
de_de: Benutzer e-mail wurde bestätigt!
el_gr: Η διεύθυνση ηλεκτρονικού ταχυδρομείου του χρήστη έχει επιβεβαιωθεί!
es_es: ¡Correo electrónico del usuario confirmado!
et_ee: Kasutaja e-posti aadress on kinnitatud!
fr_fr: Adresse e-mail de l'utilisateur confirmée!
it_it: L'indirizzo e-mail è stato confermato!
ka_ge: მომხმარებლის ელ-ფოსტა დამოწმებულია!
lt_lt: Patvirtintas naudotojo el. paštas!
lv_lv: Lietotāja e-pasta adrese apstiprināta!
mk_mk: Е-мејл адресата на корисникот е потврдена!
nl_nl: E-mailadres gebruiker werd bevestigd!
pt_pt: O endereço de email do utilizador foi confirmado!
ro_ro: Adresa e-mail a utilizatorul a fost confirmată!
ru_ru: Электронный адрес пользователя подтверждён!
sk_sk: E-mailová adresa užívateľa bola potvrdená!
sl_si: E-poštni naslov uporabnika potrjen!
sq_al: Adresa e e-mail-it të përdoruesit u konfirmua!
sr_rs: Korisnička e-mail adresa je potvrđena!
vi_vn: Đã xác nhận địa chỉ email của người dung!

source: Active users
cs_cz: Aktivní uživatelé
da_dk: Aktive brugere
de_de: Aktive Benutzer
el_gr: Ενεργοί χρήστες
es_es: Usuarios activos
et_ee: Aktiivsed kasutajad
fr_fr: Utilisateurs actifs
it_it: Utenti attivi
ka_ge: აქტიური მომხმარებლები
lt_lt: Aktyvūs vartotojai
lv_lv: Aktīvi lietotāji
mk_mk: Активни корисници
nl_nl: Actieve gebruikers
pt_pt: Utilizadores Ativos
ro_ro: Utilizatori activi
ru_ru: Активные пользователи
sk_sk: Aktívni užívatelia
sl_si: Aktivni uporabniki
sq_al: Përdorues aktivë
sr_rs: Aktivni korisnici
vi_vn: Người dùng đang hoạt động

source: Inactive users
cs_cz: Neaktivní uživatelé
da_dk: Inaktive brugere
de_de: Inaktive Benutzer
el_gr: Ανενεργοί χρήστες
es_es: Usuarios inactivos
et_ee: Mitteaktiivsed kasutajad
fr_fr: Utilisateurs inactifs
it_it: Utenti inattivi
ka_ge: არააქტიური მომხმარებლები
lt_lt: Neaktyvūs vartotojai
lv_lv: Neaktīvi lietotāji
mk_mk: Неактивни корисници
nl_nl: Inactieve gebruikers
pt_pt: Utilizadores Inativos
ro_ro: Utilizatori inactivi
ru_ru: Неактивные пользователи
sk_sk: Neaktívni užívatelia
sl_si: Neaktivni uporabniki
sq_al: Përdorues joaktivë
sr_rs: Neaktivni korisnici
vi_vn: Người dùng không hoạt động

source: Deleted users
cs_cz: Smazaní uživatelé
da_dk: Slettede brugere
de_de: Gelöschte Benutzer
el_gr: Διεγραμένοι χρήστες
es_es: Usuatios eliminados
et_ee: Kustutatud kasutajad
fr_fr: Utilisateurs supprimés
it_it: Utenti cancellati
ka_ge: წაშლილი მომხმარებლები
lt_lt: Ištrinti vartotojai
lv_lv: Dzēsti lietotāji
mk_mk: Избришани корисници
nl_nl: Verwijderde gebruikers
pt_pt: Utilizadores Eliminados
ro_ro: Utilizatori șterși
ru_ru: Удалённые пользователи
sk_sk: Zmazaní užívatelia
sl_si: Izbrisani uporabniki
sq_al: Përdorues të fshirë
sr_rs: Izbrisani korisnici
vi_vn: Người dùng bị xóa

source: Purchases
cs_cz: Nákupy
da_dk: Køb
de_de: Zahlungen
el_gr: Αγορές
es_es: Compras
et_ee: Ostud
fr_fr: Achats
it_it: Acquisti
ka_ge: შესყიდვები
lt_lt: Pirkimai
lv_lv: Pirkumi
mk_mk: Набавки
nl_nl: Aankopen
pt_pt: Compras
ro_ro: Cumpărări
ru_ru: Покупки
sk_sk: Nákupy
sl_si: Nakupi
sq_al: Blerjet
sr_rs: Kupovine
vi_vn: Giao dịch

source: Deposits
cs_cz: Depozita
da_dk: Indbetalinger
de_de: Anzahlungen
el_gr: Καταθέσεις
es_es: Depósitos
et_ee: Hoiused
fr_fr: Acomptes
it_it: Depositi
ka_ge: დეპოზიტები
lt_lt: Depositai
lv_lv: Iemaksas
mk_mk: Депозити
nl_nl: Stortingen
pt_pt: Depósitos
ro_ro: Depozite
ru_ru: Депозиты
sk_sk: Vklady
sl_si: Depoziti
sq_al: Depozitat
sr_rs: Uplate
vi_vn: Danh sách gửi tiền

source: Current Jackpot
cs_cz: Aktuální Jackpot
da_dk: Aktuel Jackpot
de_de: Aktueller Jackpot
el_gr: Τρέχον Τζακπότ
es_es: Premio mayor actual
et_ee: Praegune Jackpot
fr_fr: Jackpot actuel
it_it: Jackpot corrente
ka_ge: მიმდინარე ჯეკპოტი
lt_lt: Esamas Aukso puodas
lv_lv: Pašreizējais džekpots
mk_mk: Актуелен Џекпот
nl_nl: Huidige jackpot
pt_pt: Jackpot Atual
ro_ro: Jackpotul Curent
ru_ru: Текущий джекпот
sk_sk: Aktuálny Jackpot
sl_si: Trenutni nagradni sklad
sq_al: Jackpot-i Aktual
sr_rs: Trenutni džekpot
vi_vn: Giải thưởng hiện tại

source: Current Jackpot has been changed!
cs_cz: Aktuální Jackpot byl změněn!
da_dk: Aktuel Jackpot er blevet ændret!
de_de: Der aktuelle Jackpot wurde geändert!
el_gr: Το τρέχον Τζακπότ έχει αλλάξει!
es_es: ¡El premio mayor ha sido cambiado!
et_ee: Praegune Jackpot on muudetud!
fr_fr: Jackpot en cours a été changé!
it_it: Jackpot corrente cambiato!
ka_ge: მიმდინარე ჯეკპოტი შეიცვალა!
lt_lt: Esamas Aukso puodas pasikeitė!
lv_lv: Pašreizējais džekpots izmainīts!
mk_mk: Актуелниот Џекпот е променет!
nl_nl: Huidige jackpot werd gewijzigd!
pt_pt: Jackpot Atual foi alterado!
ro_ro: Jackpotul Curent a fost schimbat!
ru_ru: Текущий джекпот изменён!
sk_sk: Aktuálny Jackpot bol zmenený!
sl_si: Trenutni nagradni sklad je bil spremenjen!
sq_al: Jackpot-i aktual ka ndryshuar!
sr_rs: Trenutni džekpot je promenjen!
vi_vn: Giải thưởng hiện tại đã được thay đổi!

source: Next Draw Date
cs_cz: Datum Dalšího Losování
da_dk: Næste Træk Dato
de_de: Nächstes Ziehungsdatum
el_gr: Ημερομηνία Νέας Κλήρωσης
es_es: Próxima fecha de Sorteo
et_ee: Järgmise Tõmbamise Kuupäev
fr_fr: Prochaine date de tirage au sort
it_it: Prossima estrazione
ka_ge: შემდეგი გათამაშების თარიღი
lt_lt: Kito Traukimo Data
lv_lv: Nākamās izlozes datums
mk_mk: Датум за Следно Извлекување
nl_nl: Volgende trekkingsdatul
pt_pt: Data do Próximo Sorteio
ro_ro: Data Viitoarei Extrageri
ru_ru: Следующая дата розыгрыша
sk_sk: Dátum Ďalšieho Losovania
sl_si: Datum naslednjega žrebanja
sq_al: Data e Shortit të Ardhshëm
sr_rs: Sledeći datum izvlačenja
vi_vn: Ngày rút thăm xổ số kế tiếp

source: Lottery next draw has been changed!
cs_cz: Další losování loterie bylo změněno!
da_dk: Næste lodtrækning er blevet ændret!
de_de: Die nächste Ziehung der Lotterie wurde geänder!
el_gr: Η επόμενη κλήρωση λαχείου έχει αλλάξει!
es_es: ¡El próximo sorteo de lotería ha sido cambiado!
et_ee: Loterii järgmine tõmbamine on muudetud!
fr_fr: Prochain tirage de loterie a été changé!
it_it: La prossima estrazione è stata cambiata!
ka_ge: ლატარიის შემდეგი გათამაშება შეიცვალა!
lt_lt: Sekantis loterijos traukimas buvo pakeistas!
lv_lv: Nākamā loterijas izloze izmainīta!
mk_mk: Следното извлекување на лотарија е променето!
nl_nl: Volgende trekking werd gewijzigd!
pt_pt: Próximo sorteio da Lotaria foi alterado!
ro_ro: Data viitoarei extrageri a acestei loterii a fost schimbată!
ru_ru: Следующая дата розыгрыша лотереи изменена!
sk_sk: Dátum dalšieho zlosovania bol zmenený!
sl_si: Čas naslednjega žrebanja je bil spremenjen!
sq_al: Shorti i ardhshëm i lotarisë ka ndryshuar!
sr_rs: Sledeće izvlačenje lutrije je promenjeno!
vi_vn: Lượt rút thăm xổ số kế tiếp đã được thay đổi!

source: Wrong date format!
cs_cz: Špatný formát data!
da_dk: Forkert dato format!
de_de: Falsches Datumsformat!
el_gr: Λάθος διάταξη ημερομηνίας!
es_es: ¡Formato de fecha equivocado!
et_ee: Vale kuupäeva vorming!
fr_fr: Format de date incorrect!
it_it: Formato di data sbagliato!
ka_ge: თარიღის არასწორი ფორმატი!
lt_lt: Neteisingas datos formatas!
lv_lv: Nepareizs datuma formāts !
mk_mk: Погрешен формат на датум!
nl_nl: Ongeldig datumformaat!
pt_pt: Formato de data incorreto!
ro_ro: Format dată incorect!
ru_ru: Неверный формат даты!
sk_sk: Nesprávny formát dátumu!
sl_si: Napačen format datuma!
sq_al: Format i gabuar i datës!
sr_rs: Pogrešan format datuma!
vi_vn: Định dạng ngày sai!

source: The source has been changed!
cs_cz: Zdroj byl změněn!
da_dk: Kilde er blevet ændret!
de_de: Die Quelle word gender!
el_gr: Η πηγή έχει αλλάξει!
es_es: ¡La fuente ha sido cambiada!
et_ee: Allikas on muudetud!
fr_fr: La source a été changée!
it_it: La fonte è cambiata!
ka_ge: ეს წყარო შეიცვალა!
lt_lt: Šaltinis buvo pakeistas!
lv_lv: Avots izmainīts!
mk_mk: Изворот е променет!
nl_nl: De bron werd gewijzigd!
pt_pt: A fonte foi alterada!
ro_ro: Sursa a fost schimbată!
ru_ru: Источник изменён!
sk_sk: Zdroj bol zmenený!
sl_si: Vir je bil spremenjen
sq_al: Burimi ka ndryshuar!
sr_rs: Izvor je promenjen!
vi_vn: Nguồn đã được thay đổi!

source: Next Jackpot
cs_cz: Další Jackpot
da_dk: Næste Jackpot
de_de: Nächster Jackpot
el_gr: Νέο Τζακπότ
es_es: Próximo premio mayor
et_ee: Järgmine Jackpot
fr_fr: Prochain Jackpot
it_it: Prossimo Jackpot
ka_ge: შემდეგი ჯეკპოტი
lt_lt: Sekantis aukso puodas
lv_lv: Nākamais džekpots
mk_mk: Следен Џекпот
nl_nl: Volgende jackpot
pt_pt: Próximo Jackpot
ro_ro: Jackpotul Viitor
ru_ru: Следующий джекпот
sk_sk: Ďalší Jackpot
sl_si: Naslednja nagrada
sq_al: Jackpot-i i ardhshëm
sr_rs: Sledeći džekpot
vi_vn: Giải thưởng tiếp theo
